{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 29998,
      "content": "<end>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29999,
      "content": "<sum>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "he": 256,
      "Ġt": 257,
      "Ġa": 258,
      "Ġs": 259,
      "Ġw": 260,
      "nd": 261,
      "Ġthe": 262,
      "ed": 263,
      "Ġand": 264,
      "Ġto": 265,
      "Ġb": 266,
      "in": 267,
      "Ġh": 268,
      "Ġwa": 269,
      "re": 270,
      "ou": 271,
      "Ġf": 272,
      "it": 273,
      "Ġl": 274,
      "Ġc": 275,
      "Ġd": 276,
      "er": 277,
      "Ġhe": 278,
      "\"\"": 279,
      "Ġm": 280,
      "Ġp": 281,
      "Ġwas": 282,
      "om": 283,
      "ĠT": 284,
      "Ġo": 285,
      "ay": 286,
      "ar": 287,
      "is": 288,
      "ing": 289,
      "il": 290,
      "Ġg": 291,
      "id": 292,
      "at": 293,
      "en": 294,
      "Ġn": 295,
      "Ġsa": 296,
      "Ġha": 297,
      "ĠS": 298,
      "ĠThe": 299,
      "an": 300,
      "im": 301,
      "or": 302,
      "on": 303,
      "Ġit": 304,
      "Ġth": 305,
      "ll": 306,
      "le": 307,
      "ĠH": 308,
      "Ġher": 309,
      "ot": 310,
      "et": 311,
      "ir": 312,
      "ĠShe": 313,
      "es": 314,
      "ĠHe": 315,
      "Ġin": 316,
      "ver": 317,
      "ut": 318,
      "ow": 319,
      "ĠThey": 320,
      "ck": 321,
      "Ġe": 322,
      "Ġu": 323,
      "ld": 324,
      "Ġy": 325,
      "oo": 326,
      "Ġsaid": 327,
      "ig": 328,
      "Ġ\"\"": 329,
      "ily": 330,
      "Ġr": 331,
      "Ġbe": 332,
      "am": 333,
      "Ġst": 334,
      "ĠI": 335,
      "ce": 336,
      "ke": 337,
      "Ġshe": 338,
      "ve": 339,
      "pp": 340,
      "ith": 341,
      "Ġwith": 342,
      "Lily": 343,
      "On": 344,
      "Ġon": 345,
      "Ġyou": 346,
      "Ġof": 347,
      "ked": 348,
      "ri": 349,
      "Ġso": 350,
      "nt": 351,
      "Ġhis": 352,
      "Ġpl": 353,
      "ad": 354,
      "very": 355,
      "Ġday": 356,
      "Ġthat": 357,
      "Ġup": 358,
      "Ġplay": 359,
      "Ġhad": 360,
      "st": 361,
      "Ġthey": 362,
      "Ġwe": 363,
      "ĠLily": 364,
      "Ġmom": 365,
      "Ġfor": 366,
      "ĠB": 367,
      "el": 368,
      "un": 369,
      "ould": 370,
      "'s": 371,
      "my": 372,
      "The": 373,
      "Ġli": 374,
      "ch": 375,
      "ent": 376,
      "Ġhapp": 377,
      "Ġwant": 378,
      "itt": 379,
      "Ġsh": 380,
      "out": 381,
      "her": 382,
      "Ġdo": 383,
      "ly": 384,
      "Ġnot": 385,
      "ome": 386,
      "se": 387,
      "Ġvery": 388,
      "ound": 389,
      "end": 390,
      "all": 391,
      "Ġwh": 392,
      "ime": 393,
      "ittle": 394,
      "Ġk": 395,
      "Ġtime": 396,
      "Ġlittle": 397,
      "al": 398,
      "ĠĊ": 399,
      "Ġthere": 400,
      "Ġne": 401,
      "ht": 402,
      "ĠM": 403,
      ".\"": 404,
      "Ġre": 405,
      "Ġhappy": 406,
      "Ġsm": 407,
      "Ġbig": 408,
      "Ġis": 409,
      "ĠIt": 410,
      "Ġbut": 411,
      "ack": 412,
      "Ġan": 413,
      "Ġsaw": 414,
      "riend": 415,
      ".\"\"": 416,
      "Ġfriend": 417,
      "ry": 418,
      "Ġas": 419,
      "ra": 420,
      "One": 421,
      "ide": 422,
      "ake": 423,
      "'t": 424,
      "!\"\"": 425,
      "ug": 426,
      "Ġloo": 427,
      "ved": 428,
      "ter": 429,
      "Ġwere": 430,
      "ore": 431,
      "Once": 432,
      "Ġlo": 433,
      "ec": 434,
      "Ġhim": 435,
      "Ġtoo": 436,
      "Ġgo": 437,
      "Ġbo": 438,
      "Ġse": 439,
      "irl": 440,
      "Ġare": 441,
      "Ġj": 442,
      "ĠTim": 443,
      "ard": 444,
      "Ġwanted": 445,
      "ill": 446,
      "Ġgirl": 447,
      "Ġupon": 448,
      "Ġthem": 449,
      "Ġout": 450,
      "Ġat": 451,
      "ur": 452,
      "ind": 453,
      "Ġtheir": 454,
      "fu": 455,
      "Ġsp": 456,
      "way": 457,
      "ĠA": 458,
      "Ġsmil": 459,
      "Ġdid": 460,
      "Ġcould": 461,
      "hen": 462,
      "Ġhave": 463,
      "ain": 464,
      "art": 465,
      "Ġex": 466,
      "hed": 467,
      "rom": 468,
      "Ġwent": 469,
      "Ġar": 470,
      "ic": 471,
      "Ġcan": 472,
      "ĠJ": 473,
      "lp": 474,
      "ful": 475,
      "ĠBen": 476,
      "ood": 477,
      "?\"\"": 478,
      "hing": 479,
      "Ġfriends": 480,
      "Ġnam": 481,
      "ight": 482,
      "Ġall": 483,
      "Ġhelp": 484,
      "Ġkn": 485,
      "um": 486,
      "one": 487,
      "ark": 488,
      "Ġback": 489,
      "Ġsay": 490,
      "You": 491,
      "Ġfun": 492,
      "Ġcl": 493,
      "ĠTom": 494,
      "are": 495,
      "Ġno": 496,
      "Ġle": 497,
      "op": 498,
      "Ġsmiled": 499,
      "Ġsc": 500,
      "Ġnamed": 501,
      "Ġal": 502,
      "oug": 503,
      "Ġloved": 504,
      "side": 505,
      "elt": 506,
      "ĠOne": 507,
      "Ġman": 508,
      "Ġasked": 509,
      "ick": 510,
      "Ġtoy": 511,
      "Ġlike": 512,
      "Ġfe": 513,
      "Ġfelt": 514,
      "Ġlooked": 515,
      "Ġsome": 516,
      "Ġaround": 517,
      "Ġsee": 518,
      "Ġme": 519,
      "ame": 520,
      "omet": 521,
      "ĠW": 522,
      "Ġro": 523,
      "Ġbr": 524,
      "ure": 525,
      "ĠTimmy": 526,
      "Ġbir": 527,
      "get": 528,
      "ice": 529,
      "Ġboy": 530,
      "Ġwould": 531,
      "Ġstart": 532,
      "ong": 533,
      "Ã¢": 534,
      "âĤ": 535,
      "âĤ¬": 536,
      "ss": 537,
      "Ġbird": 538,
      "Ġsomet": 539,
      "Ġfa": 540,
      "dd": 541,
      "ings": 542,
      "Ġag": 543,
      "Ġwor": 544,
      "Ġwhat": 545,
      "ade": 546,
      "Ġmake": 547,
      "king": 548,
      ",\"\"": 549,
      "ie": 550,
      "ĠBut": 551,
      "own": 552,
      "Ġtre": 553,
      "Ġran": 554,
      "gether": 555,
      "ĠYou": 556,
      "Ġaway": 557,
      "ag": 558,
      "ared": 559,
      "Ġsays": 560,
      "Ġstarted": 561,
      "oud": 562,
      "if": 563,
      "Ġmade": 564,
      "Ġcar": 565,
      "Ġsomething": 566,
      "Ġtogether": 567,
      "ited": 568,
      "ther": 569,
      "Ġpark": 570,
      "Ġco": 571,
      "Ġsad": 572,
      "Ġother": 573,
      "Ġnew": 574,
      "Ġexc": 575,
      "Ġput": 576,
      "Ġfrom": 577,
      "Ġpr": 578,
      "ell": 579,
      "ĠL": 580,
      "Ġla": 581,
      "Ġhug": 582,
      "ble": 583,
      "Ġmu": 584,
      "ook": 585,
      "ach": 586,
      "Ġagain": 587,
      "Ġhome": 588,
      "Ġwhen": 589,
      "Ġgood": 590,
      "hat": 591,
      "ep": 592,
      "Ġwho": 593,
      "est": 594,
      "ried": 595,
      "Ġfound": 596,
      "Ġfl": 597,
      "Ġthen": 598,
      "Ġch": 599,
      "Ġdec": 600,
      "pped": 601,
      "Ġwal": 602,
      "as": 603,
      "Ġget": 604,
      "qu": 605,
      "Ġplaying": 606,
      "ought": 607,
      "pl": 608,
      "ĠE": 609,
      "ally": 610,
      "Ġsw": 611,
      "ous": 612,
      "nn": 613,
      "Ġthings": 614,
      "Ġexcited": 615,
      "Ġliked": 616,
      "Ġgot": 617,
      "uck": 618,
      "ro": 619,
      "ided": 620,
      "Ġdecided": 621,
      "Ġbl": 622,
      "ave": 623,
      "Ġcame": 624,
      "Ġevery": 625,
      "ara": 626,
      "Ġyour": 627,
      "ĠD": 628,
      "ĠMom": 629,
      "ax": 630,
      "Ġv": 631,
      "Ġscared": 632,
      "ust": 633,
      "Ġone": 634,
      "Ġdog": 635,
      "Ġdown": 636,
      "ouse": 637,
      "ny": 638,
      "Ġfind": 639,
      "Ġcare": 640,
      "Ġbec": 641,
      "ist": 642,
      "Ġthan": 643,
      "Ġfeel": 644,
      "ap": 645,
      "ue": 646,
      "udd": 647,
      "nna": 648,
      "Ġdad": 649,
      "Ġab": 650,
      "They": 651,
      "Ġmy": 652,
      "Ġlook": 653,
      "Ġke": 654,
      "our": 655,
      "Ġwill": 656,
      "arn": 657,
      "Ġgr": 658,
      "us": 659,
      "nder": 660,
      "Ġgra": 661,
      "ways": 662,
      "ess": 663,
      "Ġdidn": 664,
      "Ġpo": 665,
      "fe": 666,
      "Ġalways": 667,
      "Ġtook": 668,
      "Ġabout": 669,
      "ant": 670,
      "bb": 671,
      "Ġlot": 672,
      "Ġmommy": 673,
      "Ġtoys": 674,
      "Ġkne": 675,
      "ers": 676,
      "ise": 677,
      "ite": 678,
      "Ġoutside": 679,
      "Ġtree": 680,
      "Ġthought": 681,
      "Ġball": 682,
      "ĠF": 683,
      "Ġmore": 684,
      "eci": 685,
      "ĠSam": 686,
      "ened": 687,
      "ched": 688,
      "Ġta": 689,
      "Ġold": 690,
      "Ġho": 691,
      "Ġlearn": 692,
      "ret": 693,
      "Ġint": 694,
      "ged": 695,
      "Ġknow": 696,
      "Ġlaug": 697,
      "Ġtake": 698,
      "ecial": 699,
      "Ġspecial": 700,
      "Ġsor": 701,
      "Ġcat": 702,
      "udden": 703,
      "Ġknew": 704,
      "ĠMax": 705,
      "ive": 706,
      "ia": 707,
      "Ġpe": 708,
      "Ġany": 709,
      "uddenly": 710,
      "Ġtr": 711,
      "fter": 712,
      "Ġhow": 713,
      "ma": 714,
      "Ġshow": 715,
      "ink": 716,
      "Ġsorry": 717,
      "Ġtw": 718,
      "But": 719,
      "Ġmuch": 720,
      "au": 721,
      "ish": 722,
      "Ġrun": 723,
      "and": 724,
      "Ġhand": 725,
      "Ġsl": 726,
      "ven": 727,
      "Ġhouse": 728,
      "Ġor": 729,
      "Ġop": 730,
      "Ġsk": 731,
      "Ġmo": 732,
      "Ġclo": 733,
      "Ġsun": 734,
      "Ġinto": 735,
      "Ġtried": 736,
      "Ġinside": 737,
      "ate": 738,
      "Ġtold": 739,
      "Ġwater": 740,
      "Ġthis": 741,
      "Ġen": 742,
      "ank": 743,
      "Ġif": 744,
      "Ġproud": 745,
      "ump": 746,
      "Ġqu": 747,
      "Ġover": 748,
      "Ġcouldn": 749,
      "Tom": 750,
      "dy": 751,
      "Ġgave": 752,
      "Ġheard": 753,
      "ĠSara": 754,
      "Ġnever": 755,
      "by": 756,
      "Ġeach": 757,
      "ace": 758,
      "Ġroom": 759,
      "ty": 760,
      "Ġexpl": 761,
      "ĠEvery": 762,
      "Ġeat": 763,
      "ĠWe": 764,
      "other": 765,
      "ause": 766,
      "Ġpick": 767,
      "ion": 768,
      "Ġpret": 769,
      "ĠAnna": 770,
      "Mom": 771,
      "Ġplayed": 772,
      "ge": 773,
      "etter": 774,
      "Ġjust": 775,
      "ak": 776,
      "Ġhugged": 777,
      "Ġgre": 778,
      "here": 779,
      "Ġoff": 780,
      "Ġcom": 781,
      "Ġwat": 782,
      "oth": 783,
      "Ġbox": 784,
      "Ġnice": 785,
      "'m": 786,
      "Ġstr": 787,
      "Ġbecause": 788,
      "Ġneed": 789,
      "ile": 790,
      "Ġmany": 791,
      "Ġfo": 792,
      "uc": 793,
      "Ġjo": 794,
      "Ġbear": 795,
      "Ġsmall": 796,
      "iz": 797,
      "Ġbu": 798,
      "ving": 799,
      "Ġlong": 800,
      "ine": 801,
      "gry": 802,
      "imal": 803,
      "ort": 804,
      "Ġanimal": 805,
      "Ġsn": 806,
      "ough": 807,
      "Ġtry": 808,
      "Ġunt": 809,
      "ild": 810,
      "sel": 811,
      "urt": 812,
      "Ġuntil": 813,
      "ĠJack": 814,
      "sed": 815,
      "Ġkind": 816,
      "Ġlearned": 817,
      "Ġim": 818,
      "Ġlove": 819,
      "Ġbetter": 820,
      "ft": 821,
      "Ġflow": 822,
      "Ġcall": 823,
      "Ġdon": 824,
      "He": 825,
      "ĠJo": 826,
      "Ġend": 827,
      "Ġad": 828,
      "ull": 829,
      "Ġbest": 830,
      "vent": 831,
      "Yes": 832,
      "ars": 833,
      "urp": 834,
      "ady": 835,
      "em": 836,
      "ream": 837,
      "aut": 838,
      "urn": 839,
      "ĠMia": 840,
      "Ġcle": 841,
      "ĠAnd": 842,
      "ves": 843,
      "Åĵ": 844,
      "arden": 845,
      "ĠC": 846,
      "Ġgarden": 847,
      "Ġfast": 848,
      "Ġcareful": 849,
      "ber": 850,
      "Ġbeaut": 851,
      "lly": 852,
      "Th": 853,
      "Ġeven": 854,
      "pt": 855,
      "Ġbra": 856,
      "ies": 857,
      "Ġthanked": 858,
      "Ġfi": 859,
      "ĠSo": 860,
      "Ġche": 861,
      "Ġlaughed": 862,
      "Ġsky": 863,
      "Ġby": 864,
      "It": 865,
      "ĠHer": 866,
      "Ġjump": 867,
      "Ġgl": 868,
      "ase": 869,
      "Ġte": 870,
      "Ġloud": 871,
      "self": 872,
      "iny": 873,
      "Ġway": 874,
      "wn": 875,
      "Ġbeauti": 876,
      "Ġcome": 877,
      "lew": 878,
      "Ġlist": 879,
      "Ġwo": 880,
      "Ġbeautiful": 881,
      "Ġhard": 882,
      "Ġlots": 883,
      "Ġra": 884,
      "Ġstill": 885,
      "Ġfam": 886,
      "Ġanimals": 887,
      "ĠÃ¢": 888,
      "Ġhurt": 889,
      "Ġunder": 890,
      "ĠThen": 891,
      "ect": 892,
      "Ġstay": 893,
      "ning": 894,
      "Ġlet": 895,
      "ct": 896,
      "Ġboth": 897,
      "Ġcu": 898,
      "ĠHis": 899,
      "hes": 900,
      "be": 901,
      "Ġsafe": 902,
      "ĠFrom": 903,
      "ool": 904,
      "ree": 905,
      "Ġcol": 906,
      "Ġtwo": 907,
      "Ġbad": 908,
      "Ġbook": 909,
      "Ġimp": 910,
      "ople": 911,
      "Ġrem": 912,
      "ane": 913,
      "Ġlived": 914,
      "kay": 915,
      "ock": 916,
      "ucy": 917,
      "Ġwalked": 918,
      "Tim": 919,
      "ast": 920,
      "urpr": 921,
      "Ġbrave": 922,
      "Ġshould": 923,
      "Ġits": 924,
      "ob": 925,
      "ished": 926,
      "Ġangry": 927,
      "Ġsurpr": 928,
      "Ġfamily": 929,
      "ress": 930,
      "igh": 931,
      "When": 932,
      "Ġpeople": 933,
      "Ġflew": 934,
      "Ġcalled": 935,
      "No": 936,
      "Ġred": 937,
      "Ġstor": 938,
      "ip": 939,
      "Ġsoon": 940,
      "Ġfin": 941,
      "hn": 942,
      "Let": 943,
      "led": 944,
      "Ġkept": 945,
      "Ġfore": 946,
      "fore": 947,
      "Ġdan": 948,
      "Ġshare": 949,
      "Ġfly": 950,
      "xt": 951,
      "ised": 952,
      "!\"": 953,
      "dded": 954,
      "Ġpic": 955,
      "âĤ¬â": 956,
      "Ġdoor": 957,
      "Ġgoing": 958,
      "ĠP": 959,
      "ĠWhen": 960,
      "Ġpretty": 961,
      "Ġkeep": 962,
      "Ġnow": 963,
      "Ġrock": 964,
      "Ġclean": 965,
      "Ġdra": 966,
      "ary": 967,
      "Ġadvent": 968,
      "ummy": 969,
      "Ġnoise": 970,
      "Ġopened": 971,
      "Ġshiny": 972,
      "age": 973,
      "Ġexplore": 974,
      "Ġwind": 975,
      "Ġdoll": 976,
      "Ġcry": 977,
      "Ġcon": 978,
      "Ġide": 979,
      "Ġbefore": 980,
      "ied": 981,
      "Ben": 982,
      "illy": 983,
      "Ġreal": 984,
      "Ġsto": 985,
      "so": 986,
      "What": 987,
      "Ġground": 988,
      "Ġalso": 989,
      "les": 990,
      "Ġturn": 991,
      "Ħ¢": 992,
      "âĤ¬âĦ¢": 993,
      "Ġey": 994,
      "That": 995,
      "Ġfar": 996,
      "Ġidea": 997,
      "Ġfr": 998,
      "oon": 999,
      "Ġnodded": 1000,
      "Ġcolor": 1001,
      "Ġwar": 1002,
      "oy": 1003,
      "Ġfeeling": 1004,
      "Ġun": 1005,
      "Ġpicked": 1006,
      "imb": 1007,
      "th": 1008,
      "ĠLucy": 1009,
      "Ġnext": 1010,
      "Ġwalking": 1011,
      "thing": 1012,
      "ture": 1013,
      "ĠDad": 1014,
      "Ġclimb": 1015,
      "Ġhas": 1016,
      "uch": 1017,
      "Ġma": 1018,
      "Ġthr": 1019,
      "Ġwhile": 1020,
      "eet": 1021,
      "Ġbed": 1022,
      "Ġadventure": 1023,
      "Ġsmile": 1024,
      "kes": 1025,
      "aybe": 1026,
      "Thank": 1027,
      "iced": 1028,
      "ger": 1029,
      "ious": 1030,
      "ĠG": 1031,
      "Ġbeing": 1032,
      "Ġdif": 1033,
      "Ġwr": 1034,
      "Ġclos": 1035,
      "Ġfood": 1036,
      "joy": 1037,
      "ted": 1038,
      "Ġgive": 1039,
      "Ġpicture": 1040,
      "Ġthink": 1041,
      "ĠSp": 1042,
      "Ġlooking": 1043,
      "Ġdel": 1044,
      "ff": 1045,
      "ac": 1046,
      "Ġtruck": 1047,
      "Ġwait": 1048,
      "Ġeyes": 1049,
      "ught": 1050,
      "Ġtow": 1051,
      "ting": 1052,
      "Ġrepl": 1053,
      "Ġbro": 1054,
      "Ġstopped": 1055,
      "Ġlisten": 1056,
      "Ġafter": 1057,
      "Ġbre": 1058,
      "Ġown": 1059,
      "Ġvo": 1060,
      "Ġwalk": 1061,
      "ember": 1062,
      "ĠSuddenly": 1063,
      "Ġwonder": 1064,
      "Ġgreat": 1065,
      "Ġhands": 1066,
      "Suddenly": 1067,
      "Ġshout": 1068,
      "Ġhead": 1069,
      "Ġenjoy": 1070,
      "Ġimport": 1071,
      "Ġflowers": 1072,
      "Ġever": 1073,
      "Ġnoticed": 1074,
      "Ġblue": 1075,
      "Ġforest": 1076,
      "bbit": 1077,
      "She": 1078,
      "ized": 1079,
      "Ġapp": 1080,
      "irst": 1081,
      "Ġnear": 1082,
      "Ġquick": 1083,
      "Ġdis": 1084,
      "Ġde": 1085,
      "able": 1086,
      "Ġimportant": 1087,
      "Ġremember": 1088,
      "Ġfish": 1089,
      "llow": 1090,
      "Ġsound": 1091,
      "Ġslide": 1092,
      "Ġus": 1093,
      "maz": 1094,
      "Ġreplied": 1095,
      "Ġamaz": 1096,
      "Ġac": 1097,
      "lease": 1098,
      "Ġwork": 1099,
      "Ġwatch": 1100,
      "Ġrain": 1101,
      "Ġshowed": 1102,
      "Ġrabbit": 1103,
      "Ġokay": 1104,
      "gan": 1105,
      "Ġtal": 1106,
      "bye": 1107,
      "fere": 1108,
      "bbed": 1109,
      "Ġask": 1110,
      "Ġdiffere": 1111,
      "Ġmean": 1112,
      "Ġright": 1113,
      "Ġye": 1114,
      "day": 1115,
      "Ġwatched": 1116,
      "Ġbright": 1117,
      "Ġfollow": 1118,
      "We": 1119,
      "ĠSpot": 1120,
      "So": 1121,
      "Ġeveryone": 1122,
      "Ġstrong": 1123,
      "Ġsqu": 1124,
      "Ġstick": 1125,
      "Ġuse": 1126,
      "Ġbeen": 1127,
      "Ġmor": 1128,
      "Ġvoice": 1129,
      "Ġtra": 1130,
      "ered": 1131,
      "Ġquickly": 1132,
      "ath": 1133,
      "Ġour": 1134,
      "Ġwhere": 1135,
      "Ġyell": 1136,
      "ĠN": 1137,
      "ĠMommy": 1138,
      "Anna": 1139,
      "Ġdifferent": 1140,
      "ĠBob": 1141,
      "Ġchild": 1142,
      "Ġcuri": 1143,
      "Ġboat": 1144,
      "ng": 1145,
      "Ġsure": 1146,
      "ĠSue": 1147,
      "Ġbecame": 1148,
      "Ġgoodbye": 1149,
      "Ġface": 1150,
      "Ġplace": 1151,
      "ange": 1152,
      "Ġhop": 1153,
      "Ġhigh": 1154,
      "Ġam": 1155,
      "Look": 1156,
      "aught": 1157,
      "ĠR": 1158,
      "Ġcloser": 1159,
      "Ġstore": 1160,
      "Ġwarm": 1161,
      "Ġdoes": 1162,
      "Ġcr": 1163,
      "Ġdress": 1164,
      "Sara": 1165,
      "unny": 1166,
      "Ġcurious": 1167,
      "Ġmag": 1168,
      "ila": 1169,
      "Jo": 1170,
      "Ġcook": 1171,
      "Ġbel": 1172,
      "Ġforg": 1173,
      "Ġtell": 1174,
      "Ġfav": 1175,
      "ndma": 1176,
      "ass": 1177,
      "ount": 1178,
      "co": 1179,
      "Ġthree": 1180,
      "leep": 1181,
      "Ġnight": 1182,
      "Ġopen": 1183,
      "Ġcake": 1184,
      "more": 1185,
      "Ġhere": 1186,
      "Ġanymore": 1187,
      "Ġblock": 1188,
      "Ġfirst": 1189,
      "itc": 1190,
      "Ġbus": 1191,
      "Ġpull": 1192,
      "iss": 1193,
      "ached": 1194,
      "Her": 1195,
      "ired": 1196,
      "Ġbutter": 1197,
      "Ġz": 1198,
      "imes": 1199,
      "ĠTh": 1200,
      "orn": 1201,
      "Ġsweet": 1202,
      "Ġpain": 1203,
      "Ġkid": 1204,
      "Ġgrabbed": 1205,
      "Can": 1206,
      "Ġpu": 1207,
      "isy": 1208,
      "Ġonly": 1209,
      "Ġmon": 1210,
      "Ġlea": 1211,
      "Ġfell": 1212,
      "Ġba": 1213,
      "Ġru": 1214,
      "Ġcont": 1215,
      "Ġbirds": 1216,
      "Ġjumped": 1217,
      "Ġglad": 1218,
      "Ġbit": 1219,
      "Ġsand": 1220,
      "itchen": 1221,
      "Ġkitchen": 1222,
      "Ġhelped": 1223,
      "Ġsees": 1224,
      "Ġfire": 1225,
      "Ġper": 1226,
      "Ġflo": 1227,
      "Ġstop": 1228,
      "ĠSarah": 1229,
      "Ġhappened": 1230,
      "Ġsing": 1231,
      "Ġgrass": 1232,
      "Ġbunny": 1233,
      "Ġshouted": 1234,
      "Ġstory": 1235,
      "ĠLet": 1236,
      "Ġtri": 1237,
      "nts": 1238,
      "Ġdr": 1239,
      "air": 1240,
      "After": 1241,
      "ĠJane": 1242,
      "ppy": 1243,
      "Ġreached": 1244,
      "Ġbeh": 1245,
      "Ġrealized": 1246,
      "Ġyummy": 1247,
      "Ġbrother": 1248,
      "ĠDo": 1249,
      "Ġlady": 1250,
      "Ġmum": 1251,
      "Ġhaving": 1252,
      "Ġprin": 1253,
      "ins": 1254,
      "Ġfavor": 1255,
      "ĠAs": 1256,
      "'re": 1257,
      "Ġmess": 1258,
      "Ġfavorite": 1259,
      "Ġdraw": 1260,
      "Ġcre": 1261,
      "Ġrest": 1262,
      "Ġthrough": 1263,
      "Ġgame": 1264,
      "Ġhat": 1265,
      "Ġate": 1266,
      "Ġless": 1267,
      "Ġunderst": 1268,
      "akes": 1269,
      "ĠEveryone": 1270,
      "Ġsoft": 1271,
      "Ġpare": 1272,
      "zy": 1273,
      "Ġthing": 1274,
      "Ġreally": 1275,
      "ather": 1276,
      "Ġready": 1277,
      "Mommy": 1278,
      "Ġbegan": 1279,
      "where": 1280,
      "Ġpretend": 1281,
      "ĠCan": 1282,
      "Ġworld": 1283,
      "ĠJoe": 1284,
      "ĠThat": 1285,
      "Ġlooks": 1286,
      "ken": 1287,
      "Ġhimself": 1288,
      "Ġmagic": 1289,
      "fully": 1290,
      "Ġpap": 1291,
      "Ġdone": 1292,
      "Ġbutterf": 1293,
      "Ġmaking": 1294,
      "Ġcut": 1295,
      "Ġcoming": 1296,
      "Ġduck": 1297,
      "ater": 1298,
      "Ġpond": 1299,
      "Ġkids": 1300,
      "Ġwaved": 1301,
      "Ġwhy": 1302,
      "Ġprom": 1303,
      "Ġtired": 1304,
      "Ġfro": 1305,
      "Ġfix": 1306,
      "olly": 1307,
      "ster": 1308,
      "Ġmouse": 1309,
      "Ġworry": 1310,
      "Ġpart": 1311,
      "Ġcars": 1312,
      "Ġste": 1313,
      "Ġdelic": 1314,
      "Ġname": 1315,
      "Ġflower": 1316,
      "ign": 1317,
      "Ġfill": 1318,
      "Wow": 1319,
      "aisy": 1320,
      "Ġtouch": 1321,
      "eddy": 1322,
      "Ġfunny": 1323,
      "Ġcatch": 1324,
      "bo": 1325,
      "Ġused": 1326,
      "sh": 1327,
      "Ġseen": 1328,
      "Ġhair": 1329,
      "ĠJohn": 1330,
      "Ġtast": 1331,
      "ient": 1332,
      "Ġtop": 1333,
      "Ġparents": 1334,
      "rel": 1335,
      "Ġanother": 1336,
      "Ġhold": 1337,
      "Ġhopped": 1338,
      "Ġcried": 1339,
      "iver": 1340,
      "uff": 1341,
      "oney": 1342,
      "mer": 1343,
      "Ġdoing": 1344,
      "Ġcool": 1345,
      "Ġblocks": 1346,
      "hy": 1347,
      "Ġpus": 1348,
      "Ġsurprise": 1349,
      "Ġlight": 1350,
      "Ġgreen": 1351,
      "As": 1352,
      "Ġthank": 1353,
      "Ġlesson": 1354,
      "Timmy": 1355,
      "ation": 1356,
      "Ġread": 1357,
      "Ġfloor": 1358,
      "\"\".": 1359,
      "Ġdin": 1360,
      "Ġgi": 1361,
      "Ġwood": 1362,
      "Ġfull": 1363,
      "Don": 1364,
      "Ġdri": 1365,
      "ards": 1366,
      "Ġtrees": 1367,
      "Ġrunning": 1368,
      "Ġwindow": 1369,
      "Ġworked": 1370,
      "Ġyears": 1371,
      "Ġcra": 1372,
      "Ġdro": 1373,
      "Ġ-": 1374,
      "Ġdark": 1375,
      "Ġbehind": 1376,
      "Ġlikes": 1377,
      "Ġsmell": 1378,
      "Ġspot": 1379,
      "Ġwished": 1380,
      "Ġpaper": 1381,
      "ued": 1382,
      "Ġyellow": 1383,
      "andy": 1384,
      "Ġbow": 1385,
      "ul": 1386,
      "ren": 1387,
      "Ġswim": 1388,
      "John": 1389,
      "Ġhappily": 1390,
      "Ġbag": 1391,
      "Ġsat": 1392,
      "Ġsho": 1393,
      "Sam": 1394,
      "Ġsleep": 1395,
      "aring": 1396,
      "Ġsurprised": 1397,
      "ely": 1398,
      "Ġfrog": 1399,
      "Ġbutterfly": 1400,
      "ike": 1401,
      "Ġswing": 1402,
      "Ġset": 1403,
      "Ġcarefully": 1404,
      "ĠIn": 1405,
      "Ġslow": 1406,
      "Ġremembered": 1407,
      "Ġlost": 1408,
      "Ġcold": 1409,
      "Ġheld": 1410,
      "ello": 1411,
      "Hello": 1412,
      "Ġhole": 1413,
      "Ġice": 1414,
      "Ġlaugh": 1415,
      "rew": 1416,
      "Ġneeded": 1417,
      "Ġbuy": 1418,
      "Ġperf": 1419,
      "Ġleft": 1420,
      "ons": 1421,
      "Ġmove": 1422,
      "reed": 1423,
      "cess": 1424,
      "Ġanything": 1425,
      "Ġdream": 1426,
      "Ġtall": 1427,
      "Ġenjoyed": 1428,
      "Ġwrong": 1429,
      "Ġarri": 1430,
      "uit": 1431,
      "Ġhear": 1432,
      "Ġfair": 1433,
      "Ġair": 1434,
      "Ġfollowed": 1435,
      "inally": 1436,
      "Ġbooks": 1437,
      "ross": 1438,
      "Ġel": 1439,
      "Ġchildren": 1440,
      "Ġhun": 1441,
      "Ġdelicious": 1442,
      "Ġtable": 1443,
      "Ġfinished": 1444,
      "Ġcontin": 1445,
      "Ġfriendly": 1446,
      "Ġdir": 1447,
      "Ġhot": 1448,
      "Ġsnow": 1449,
      "Ġherself": 1450,
      "ds": 1451,
      "lf": 1452,
      "ĠAfter": 1453,
      "Ġhill": 1454,
      "ens": 1455,
      "Ġunderstand": 1456,
      "Ġplease": 1457,
      "Ġclose": 1458,
      "ined": 1459,
      "Ġhid": 1460,
      "Ġarrived": 1461,
      "Ġcast": 1462,
      "Ġelse": 1463,
      "Ġarm": 1464,
      "Ġbaby": 1465,
      "Ġwonderful": 1466,
      "Ġmight": 1467,
      "Ġgent": 1468,
      "Ġtight": 1469,
      "Ġforgot": 1470,
      "sp": 1471,
      "ield": 1472,
      "Ġbug": 1473,
      "ĠSally": 1474,
      "Ġcolors": 1475,
      "Ġrel": 1476,
      "Ġbuild": 1477,
      "Ġbroken": 1478,
      "ĠDaisy": 1479,
      "Ġable": 1480,
      "Ġgone": 1481,
      "av": 1482,
      "ner": 1483,
      "ĠNow": 1484,
      "ĠBenny": 1485,
      "ĠLila": 1486,
      "Ġyes": 1487,
      "atter": 1488,
      "Ġsong": 1489,
      "Then": 1490,
      "ich": 1491,
      "Ġwall": 1492,
      "Ġsquir": 1493,
      "Ġfilled": 1494,
      "Ġagreed": 1495,
      "Ġsomeone": 1496,
      "Jack": 1497,
      "Ġcontinued": 1498,
      "room": 1499,
      "Ġcreat": 1500,
      "asure": 1501,
      "'ll": 1502,
      "Ġcount": 1503,
      "Ġwants": 1504,
      "Ġsquirrel": 1505,
      "ĠEm": 1506,
      "Ġpink": 1507,
      "Ġleaves": 1508,
      "ask": 1509,
      "Ġenough": 1510,
      "ey": 1511,
      "ĠThere": 1512,
      "ĠTommy": 1513,
      "Ġlion": 1514,
      "From": 1515,
      "ama": 1516,
      "ee": 1517,
      "OK": 1518,
      "Ġmorning": 1519,
      "Ġvis": 1520,
      "Ġmoment": 1521,
      "Ġfinally": 1522,
      "Ġgetting": 1523,
      "Ġstayed": 1524,
      "Ġcookies": 1525,
      "Ġbreak": 1526,
      "app": 1527,
      "Ġpoin": 1528,
      "ance": 1529,
      "Ġbeach": 1530,
      "ĠK": 1531,
      "Ġfew": 1532,
      "ĠMaybe": 1533,
      "Ġscary": 1534,
      "Ġfight": 1535,
      "Ġsometimes": 1536,
      "row": 1537,
      "ash": 1538,
      "ries": 1539,
      "ced": 1540,
      "red": 1541,
      "Ġturned": 1542,
      "Ġhungry": 1543,
      "Ġfall": 1544,
      "Ġdinner": 1545,
      "gon": 1546,
      "Ġmother": 1547,
      "Ġgrandma": 1548,
      "Ġju": 1549,
      "Ġwet": 1550,
      "ĠWhat": 1551,
      "Ġamazing": 1552,
      "apped": 1553,
      "Ġtrying": 1554,
      "His": 1555,
      "Ġcream": 1556,
      "Ġdaddy": 1557,
      "Ġperfect": 1558,
      "Ġpi": 1559,
      "Ġmakes": 1560,
      "Ġcastle": 1561,
      "Ġothers": 1562,
      "At": 1563,
      "Ġclimbed": 1564,
      "key": 1565,
      "oup": 1566,
      "ĠThis": 1567,
      "This": 1568,
      "Ġpictures": 1569,
      "icy": 1570,
      "Ġcomp": 1571,
      "amp": 1572,
      "Ġtalk": 1573,
      "Ġmet": 1574,
      "Ġmus": 1575,
      "Ġwhite": 1576,
      "oom": 1577,
      "Ġlistened": 1578,
      "Ġsmiles": 1579,
      "man": 1580,
      "Ġfur": 1581,
      "Ġballoon": 1582,
      "Ġclot": 1583,
      "oring": 1584,
      "ĠGra": 1585,
      "Ġalone": 1586,
      "Ġclothes": 1587,
      "Ġpol": 1588,
      "ĠBilly": 1589,
      "lc": 1590,
      "Ġtail": 1591,
      "Ġjoy": 1592,
      "ated": 1593,
      "rot": 1594,
      "Oh": 1595,
      "Ġpuppy": 1596,
      "Ġspl": 1597,
      "ence": 1598,
      "Ġmar": 1599,
      "Ġwasn": 1600,
      "Ġbrought": 1601,
      "Ġdeep": 1602,
      "Ġeverything": 1603,
      "Ġpet": 1604,
      "Ġsear": 1605,
      "Ġstrange": 1606,
      "ister": 1607,
      "ctor": 1608,
      "Ġspark": 1609,
      "der": 1610,
      "Ġsit": 1611,
      "Ġwoods": 1612,
      "Ġgrow": 1613,
      "Ġpulled": 1614,
      "ling": 1615,
      "Ġsail": 1616,
      "ĠTo": 1617,
      "ott": 1618,
      "Ġwon": 1619,
      "Ġplan": 1620,
      "Ġride": 1621,
      "eter": 1622,
      "Ġasks": 1623,
      "Ġfox": 1624,
      "Ġpie": 1625,
      "Ġdanger": 1626,
      "Ġtreat": 1627,
      "uffy": 1628,
      "Ġroll": 1629,
      "Ġvisit": 1630,
      "ĠAmy": 1631,
      "os": 1632,
      "Ġleave": 1633,
      "med": 1634,
      "ĠJen": 1635,
      "Ġpat": 1636,
      "ucky": 1637,
      "Ġmusic": 1638,
      "Ġamazed": 1639,
      "Ġwaited": 1640,
      "Ġteddy": 1641,
      "Ġhide": 1642,
      "me": 1643,
      "ang": 1644,
      "ever": 1645,
      "Ġtowards": 1646,
      "Max": 1647,
      "ower": 1648,
      "Ġfield": 1649,
      "Ġland": 1650,
      "Ġpre": 1651,
      "Ġflying": 1652,
      "zz": 1653,
      "Ġpen": 1654,
      "Ġsilly": 1655,
      "Ġshared": 1656,
      "Ġruns": 1657,
      "ained": 1658,
      "Ġowner": 1659,
      "Ġcloud": 1660,
      "ape": 1661,
      "Ġliving": 1662,
      "ugg": 1663,
      "Ġqui": 1664,
      "ames": 1665,
      "Ġjob": 1666,
      "Ġpromised": 1667,
      "Okay": 1668,
      "Ġbelie": 1669,
      "igg": 1670,
      "Ġmoral": 1671,
      "Ġgu": 1672,
      "Ġside": 1673,
      "gs": 1674,
      "orm": 1675,
      "Ġlake": 1676,
      "ol": 1677,
      "Ġpa": 1678,
      "Ġthinks": 1679,
      "Maybe": 1680,
      "cket": 1681,
      "ope": 1682,
      "Ġpaint": 1683,
      "Ġsec": 1684,
      "thy": 1685,
      "Ġsister": 1686,
      "ually": 1687,
      "Ġparty": 1688,
      "Ġquiet": 1689,
      "ises": 1690,
      "Ġmust": 1691,
      "cle": 1692,
      "Ġrace": 1693,
      "ĠJim": 1694,
      "avy": 1695,
      "Ġmoney": 1696,
      "Ġwear": 1697,
      "sw": 1698,
      "Ġworried": 1699,
      "ased": 1700,
      "up": 1701,
      "Ġansw": 1702,
      "unch": 1703,
      "Ġslowly": 1704,
      "Ġpot": 1705,
      "eces": 1706,
      "Ġcolorful": 1707,
      "Ġfaster": 1708,
      "Ġgrate": 1709,
      "Ġow": 1710,
      "Ġdance": 1711,
      "Ġpieces": 1712,
      "Ġbran": 1713,
      "Ġbott": 1714,
      "Ġwelc": 1715,
      "Ġbroke": 1716,
      "Ġcup": 1717,
      "ix": 1718,
      "Ġgrateful": 1719,
      "Ġgif": 1720,
      "Ġsuch": 1721,
      "Ġbigger": 1722,
      "ze": 1723,
      "Ġtrain": 1724,
      "ph": 1725,
      "fort": 1726,
      "Ġsnack": 1727,
      "Ġcho": 1728,
      "Ġreach": 1729,
      "Ġblank": 1730,
      "ĠAll": 1731,
      "Ġmonster": 1732,
      "Ġpro": 1733,
      "Ġplant": 1734,
      "Ġjoin": 1735,
      "Ġriver": 1736,
      "Ġblack": 1737,
      "less": 1738,
      "Ġwin": 1739,
      "Ġcandy": 1740,
      "ire": 1741,
      "Ġblanket": 1742,
      "Ġscream": 1743,
      "Ġtreasure": 1744,
      "Ġmagical": 1745,
      "ear": 1746,
      "Ġve": 1747,
      "Ġprincess": 1748,
      "Ġele": 1749,
      "Ġsmart": 1750,
      "Ġbike": 1751,
      "Ġdangerous": 1752,
      "Ġsign": 1753,
      "Ġdragon": 1754,
      "Ġacross": 1755,
      "Ġmonkey": 1756,
      "Sure": 1757,
      "Ġbar": 1758,
      "Ġeverywhere": 1759,
      "Ġmost": 1760,
      "ĠDaddy": 1761,
      "Ġhelping": 1762,
      "Ġnap": 1763,
      "Ġfarmer": 1764,
      "outh": 1765,
      "Ġem": 1766,
      "Ġmouth": 1767,
      "Why": 1768,
      "set": 1769,
      "Ġdisapp": 1770,
      "Ġwords": 1771,
      "Ġje": 1772,
      "ipped": 1773,
      "Ġstre": 1774,
      "ored": 1775,
      "Hi": 1776,
      "Ġtower": 1777,
      "ming": 1778,
      "eared": 1779,
      "Ġthrew": 1780,
      "Ġstepped": 1781,
      "Ġheavy": 1782,
      "Ġdolls": 1783,
      "Ġpass": 1784,
      "Ġbite": 1785,
      "de": 1786,
      "Ġbowl": 1787,
      "Ġdirty": 1788,
      "Ġtwins": 1789,
      "Ġsame": 1790,
      "Ġcrying": 1791,
      "Ġbee": 1792,
      "Ġspr": 1793,
      "ere": 1794,
      "Ġdoctor": 1795,
      "ident": 1796,
      "ĠMolly": 1797,
      "Ġacc": 1798,
      "Ġbelieve": 1799,
      "Ġwouldn": 1800,
      "Ġbath": 1801,
      "Ġheal": 1802,
      "ĠFl": 1803,
      "chool": 1804,
      "Ġhig": 1805,
      "bble": 1806,
      "Ġclosed": 1807,
      "Ġcarrot": 1808,
      "Ġheart": 1809,
      ".\"\"\"": 1810,
      "Mia": 1811,
      "Ġstuck": 1812,
      "cked": 1813,
      "Ġcour": 1814,
      "Ġfruit": 1815,
      "Ġbuck": 1816,
      "Ġmin": 1817,
      "Ġatt": 1818,
      "Ġteac": 1819,
      "Ġschool": 1820,
      "ĠMr": 1821,
      "Ġbrown": 1822,
      "Ġhoped": 1823,
      "ĠJill": 1824,
      "asket": 1825,
      "iting": 1826,
      "Ġsuddenly": 1827,
      "Ġbasket": 1828,
      "Ġfeels": 1829,
      "Ġmix": 1830,
      "Ġchair": 1831,
      "Ġeating": 1832,
      "Ġtown": 1833,
      "Ġcourse": 1834,
      "Ġcray": 1835,
      "Ġclapped": 1836,
      "Ġcoll": 1837,
      "Ġgentle": 1838,
      "Ġfairy": 1839,
      "pping": 1840,
      "Ġbutt": 1841,
      "Ġpack": 1842,
      "ventually": 1843,
      "Ġstand": 1844,
      "ier": 1845,
      "Ġdrove": 1846,
      "ors": 1847,
      "Ġpushed": 1848,
      "br": 1849,
      "issed": 1850,
      "Ġwelcome": 1851,
      "ts": 1852,
      "Ġswings": 1853,
      "Ġwithout": 1854,
      "Ġhigher": 1855,
      "Ġtoday": 1856,
      "Ġneigh": 1857,
      "Ġpocket": 1858,
      "orrow": 1859,
      "Ġhit": 1860,
      "Ġteacher": 1861,
      "Ġneighb": 1862,
      "Ġpers": 1863,
      "ord": 1864,
      "Ġsmo": 1865,
      "Ġgames": 1866,
      "ourn": 1867,
      "Ġpiece": 1868,
      "ract": 1869,
      "Ġcheered": 1870,
      "Ġwings": 1871,
      "Ġforget": 1872,
      "Ġben": 1873,
      "Ġexplained": 1874,
      "Ġjourn": 1875,
      "Ġyard": 1876,
      "Ġlonger": 1877,
      "Ġfree": 1878,
      "Finally": 1879,
      "ible": 1880,
      "Ġcorn": 1881,
      "Ġaccident": 1882,
      "ho": 1883,
      "ead": 1884,
      "Ġdry": 1885,
      "Ġalong": 1886,
      "umb": 1887,
      "ĠMary": 1888,
      "ment": 1889,
      "cy": 1890,
      "Ġnoises": 1891,
      "itting": 1892,
      "Ġneck": 1893,
      "Ġsang": 1894,
      "Ġinst": 1895,
      "Ġlate": 1896,
      "Ġhappen": 1897,
      "Ġthrow": 1898,
      "Ġhugs": 1899,
      "Lila": 1900,
      "Ġyoung": 1901,
      "Ġturns": 1902,
      "Ġstories": 1903,
      "vel": 1904,
      "Ġshoes": 1905,
      "phant": 1906,
      "Ġlon": 1907,
      "Ġmiss": 1908,
      "Ġadventures": 1909,
      "Ġsinging": 1910,
      "Ġtrou": 1911,
      "Ġwell": 1912,
      "Ġsea": 1913,
      "Ġlunch": 1914,
      "Ġapple": 1915,
      "Ġupset": 1916,
      "Ġlonely": 1917,
      "Ġkey": 1918,
      "ches": 1919,
      "Ġbelong": 1920,
      "bby": 1921,
      "oun": 1922,
      "Ġdist": 1923,
      "Ġsecret": 1924,
      "Ġstreet": 1925,
      "Ġplac": 1926,
      "Ġelephant": 1927,
      "Ġtom": 1928,
      "Ġwish": 1929,
      "Ġfence": 1930,
      "Ġmine": 1931,
      "ountain": 1932,
      "Ġmat": 1933,
      "ek": 1934,
      "Ġshap": 1935,
      "Ġshook": 1936,
      "Ġexploring": 1937,
      "Ġmoved": 1938,
      "Ġpurp": 1939,
      "Ġyear": 1940,
      "aughty": 1941,
      "Ġnearby": 1942,
      "Ġnaughty": 1943,
      "Ġstar": 1944,
      "Ġsoup": 1945,
      "Ġshop": 1946,
      "Ġwise": 1947,
      "ĠGrandma": 1948,
      "Ġstars": 1949,
      "Ġowl": 1950,
      "Ġbring": 1951,
      "fused": 1952,
      "Ġjar": 1953,
      "bow": 1954,
      "Do": 1955,
      "ocked": 1956,
      "Ġinv": 1957,
      "Ġexp": 1958,
      "Ġwhe": 1959,
      "yard": 1960,
      "Ġcaught": 1961,
      "Ġsu": 1962,
      "ward": 1963,
      "Ġbackyard": 1964,
      "Ġseemed": 1965,
      "ail": 1966,
      "Ġes": 1967,
      "Ġrelie": 1968,
      "Ġdropped": 1969,
      "Ġph": 1970,
      "Ġrocks": 1971,
      "ĠEmma": 1972,
      "aughter": 1973,
      "llo": 1974,
      "Ġ3": 1975,
      "ush": 1976,
      "Ġdrink": 1977,
      "Ġbucket": 1978,
      "Ġdes": 1979,
      "Ġca": 1980,
      "adow": 1981,
      "ces": 1982,
      "Ġpurple": 1983,
      "Ġswam": 1984,
      "Ġfarm": 1985,
      "Ġresp": 1986,
      "Ġtaking": 1987,
      "Ġmail": 1988,
      "Ġorange": 1989,
      "Ġthough": 1990,
      "ions": 1991,
      "And": 1992,
      "Ġshapes": 1993,
      "!\"\"\"": 1994,
      "Ġpast": 1995,
      "col": 1996,
      "Ġcow": 1997,
      "Ġstu": 1998,
      "ĠThank": 1999,
      "Ġwoke": 2000,
      "Ġbench": 2001,
      "Ġsounds": 2002,
      "Ġaf": 2003,
      "ung": 2004,
      "ity": 2005,
      "sy": 2006,
      "Ġwondered": 2007,
      "Ġbusy": 2008,
      "Ġfit": 2009,
      "Ġtiny": 2010,
      "Ġob": 2011,
      "Ġnose": 2012,
      "Ġsitting": 2013,
      "Ġnest": 2014,
      "Ġrainbow": 2015,
      "ese": 2016,
      "Ġdaughter": 2017,
      "Ġtakes": 2018,
      "Ġmark": 2019,
      "Ġmad": 2020,
      "fish": 2021,
      "Ġcou": 2022,
      "Ġkite": 2023,
      "to": 2024,
      "ĠO": 2025,
      "read": 2026,
      "Ġholding": 2027,
      "weet": 2028,
      "Ġnothing": 2029,
      "Ġcomes": 2030,
      "Ġjuice": 2031,
      "Ġarms": 2032,
      "thday": 2033,
      "Ġpig": 2034,
      "Ġcoat": 2035,
      "og": 2036,
      "ĠFluffy": 2037,
      "ining": 2038,
      "Ġcir": 2039,
      "ĠInside": 2040,
      "Ġbranch": 2041,
      "raid": 2042,
      "Ġrelieved": 2043,
      "pper": 2044,
      "Ġafraid": 2045,
      "cing": 2046,
      "ose": 2047,
      "idge": 2048,
      "Ġdriver": 2049,
      "Ġmil": 2050,
      "Ġforever": 2051,
      "vered": 2052,
      "Ġspoon": 2053,
      "Ġcute": 2054,
      "Ġcarry": 2055,
      "Ġgift": 2056,
      "Ġsick": 2057,
      "Ġboun": 2058,
      "Ġlift": 2059,
      "sting": 2060,
      "Ġpeace": 2061,
      "Of": 2062,
      "Ġpromise": 2063,
      "ours": 2064,
      "ĠFinally": 2065,
      "Ġhuge": 2066,
      "Ġact": 2067,
      "Ġtou": 2068,
      "Ġtouched": 2069,
      "Ġpatient": 2070,
      "unt": 2071,
      "Ġking": 2072,
      "Ġround": 2073,
      "cer": 2074,
      "sc": 2075,
      "Ġhello": 2076,
      "ĠCome": 2077,
      "Ġbirthday": 2078,
      "Ġfing": 2079,
      "Ġletter": 2080,
      "Ġgrab": 2081,
      "Ġintere": 2082,
      "Ġexciting": 2083,
      "let": 2084,
      "Ġsunny": 2085,
      "Ġcheese": 2086,
      "eth": 2087,
      "Ġonto": 2088,
      "Ġlaughing": 2089,
      "Ġdays": 2090,
      "board": 2091,
      "Ġjourney": 2092,
      "Ġgigg": 2093,
      "Ġband": 2094,
      "Ġcreature": 2095,
      "Ġdisco": 2096,
      "ĠMama": 2097,
      "ittens": 2098,
      "Ġbread": 2099,
      "Hey": 2100,
      "arp": 2101,
      "Ġret": 2102,
      "Ġimag": 2103,
      "ped": 2104,
      "shine": 2105,
      "Ġlife": 2106,
      "Ġkick": 2107,
      "Ġbush": 2108,
      "gged": 2109,
      "Ġhope": 2110,
      "Ġpower": 2111,
      "Ġcraw": 2112,
      "Ġshell": 2113,
      "Ġcozy": 2114,
      "Ġswimming": 2115,
      "Tommy": 2116,
      "Ġinc": 2117,
      "Ġbottle": 2118,
      "Ġmist": 2119,
      "Ġsharp": 2120,
      "Ġwra": 2121,
      "gg": 2122,
      "Ġsuc": 2123,
      "Ġcomfort": 2124,
      "Ġinstead": 2125,
      "Ġwhist": 2126,
      "Ġmilk": 2127,
      "Ġwatching": 2128,
      "Ġreturn": 2129,
      "Ġear": 2130,
      "ness": 2131,
      "Ġspin": 2132,
      "alm": 2133,
      "Ġaccidentally": 2134,
      "Ġeas": 2135,
      "Ġsunshine": 2136,
      "ten": 2137,
      "ĠSoon": 2138,
      "Ġcave": 2139,
      "pa": 2140,
      "ĠSammy": 2141,
      "Ġspo": 2142,
      "Ġputs": 2143,
      "Ġlucky": 2144,
      "Ġtalked": 2145,
      "Ġhoney": 2146,
      "Ġpudd": 2147,
      "Ġpointed": 2148,
      "Ġgives": 2149,
      "Ġcollect": 2150,
      "Ġgather": 2151,
      "itch": 2152,
      "Ġroad": 2153,
      "Ġent": 2154,
      "Later": 2155,
      "Ġsmiling": 2156,
      "Ġbought": 2157,
      "Ġanyone": 2158,
      "Ġhor": 2159,
      "Ġsearched": 2160,
      "Ġlater": 2161,
      "Ġce": 2162,
      "Ġfan": 2163,
      "Ġsandw": 2164,
      "ball": 2165,
      "round": 2166,
      "itten": 2167,
      "Ġapples": 2168,
      "els": 2169,
      "blem": 2170,
      "irt": 2171,
      "Ġproblem": 2172,
      "Ġmeet": 2173,
      "ize": 2174,
      "Bob": 2175,
      "Ġmach": 2176,
      "Lucy": 2177,
      "Ġwom": 2178,
      "Ġloves": 2179,
      "Ġinteresting": 2180,
      "Good": 2181,
      "ÅĵI": 2182,
      "Ġwoman": 2183,
      "Ġplane": 2184,
      "ĠTweet": 2185,
      "Ġkiss": 2186,
      "Ġpres": 2187,
      "Ġhealthy": 2188,
      "eb": 2189,
      "Ġpile": 2190,
      "Ġtasty": 2191,
      "Ġducks": 2192,
      "ub": 2193,
      "Ġvill": 2194,
      "ĠJimmy": 2195,
      "ove": 2196,
      "Ġwide": 2197,
      "ont": 2198,
      "amed": 2199,
      "aur": 2200,
      "Ġadm": 2201,
      "Ġeag": 2202,
      "Ġspid": 2203,
      "Ġclever": 2204,
      "Ġcrayons": 2205,
      "Ġprot": 2206,
      "Ġmatter": 2207,
      "Ġtrouble": 2208,
      "erly": 2209,
      "ndpa": 2210,
      "Ġzoom": 2211,
      "Ġclouds": 2212,
      "owed": 2213,
      "ĠWith": 2214,
      "Ġstorm": 2215,
      "Ġperson": 2216,
      "Ġpath": 2217,
      "cks": 2218,
      "Ġpill": 2219,
      "Ġfeather": 2220,
      "Ġrope": 2221,
      "Ġpop": 2222,
      "Ġshining": 2223,
      "Ġprotect": 2224,
      "Ġsmelled": 2225,
      "Ġfront": 2226,
      "Ġhon": 2227,
      "Ġbutton": 2228,
      "Ġpract": 2229,
      "Ġspotted": 2230,
      "Ġscreamed": 2231,
      "Ġzoo": 2232,
      "Ġminut": 2233,
      "ĠEll": 2234,
      "Ġpresent": 2235,
      "Come": 2236,
      "Ġap": 2237,
      "Ġmud": 2238,
      "Ġval": 2239,
      "Ġrespect": 2240,
      "Ġsaf": 2241,
      "Ġdanced": 2242,
      "Ġcheer": 2243,
      "Ġorgan": 2244,
      "Jim": 2245,
      "Ġpar": 2246,
      "Ġquest": 2247,
      "ond": 2248,
      "Ġappeared": 2249,
      "Ġwhich": 2250,
      "Ġpuzz": 2251,
      "Ġseat": 2252,
      "Molly": 2253,
      "Ġteach": 2254,
      "Ġmyster": 2255,
      "Ġsnowman": 2256,
      "Just": 2257,
      "isa": 2258,
      "Ġsnake": 2259,
      "Ġthin": 2260,
      "ert": 2261,
      "ale": 2262,
      "Ġwild": 2263,
      "Ġasleep": 2264,
      "Ġlovely": 2265,
      "Ġsur": 2266,
      "Ġanswer": 2267,
      "epend": 2268,
      "Ġwearing": 2269,
      "Ġgently": 2270,
      "Ġneighbor": 2271,
      "oose": 2272,
      "Mum": 2273,
      "Ġbark": 2274,
      "Ġhorse": 2275,
      "Ġgiant": 2276,
      "Ġplaces": 2277,
      "Ġgoes": 2278,
      "Ġwhole": 2279,
      "ometimes": 2280,
      "Ġsearch": 2281,
      "Ġsplas": 2282,
      "Every": 2283,
      "St": 2284,
      "Ġcorner": 2285,
      "Ġimpress": 2286,
      "ular": 2287,
      "Ġdirt": 2288,
      "Ġmed": 2289,
      "Ġshr": 2290,
      "een": 2291,
      "Ġtries": 2292,
      "Ġtrip": 2293,
      "Ġconfused": 2294,
      "ĠEmily": 2295,
      "Ġlive": 2296,
      "Ġmind": 2297,
      "Ġdi": 2298,
      "ato": 2299,
      "la": 2300,
      "Ġrolled": 2301,
      "Ġcard": 2302,
      "Ġslid": 2303,
      "Ġtasted": 2304,
      "nic": 2305,
      "cean": 2306,
      "Ġash": 2307,
      "Ġocean": 2308,
      "In": 2309,
      "Ġsupp": 2310,
      "Ġforgive": 2311,
      "Ġpicnic": 2312,
      "Ġrude": 2313,
      "Ġmachine": 2314,
      "ex": 2315,
      "Ġspent": 2316,
      "ĠGo": 2317,
      "Ġdrive": 2318,
      "Ġteeth": 2319,
      "Ġser": 2320,
      "ssed": 2321,
      "itty": 2322,
      "Ġphone": 2323,
      "ĠHow": 2324,
      "Ġoven": 2325,
      "Ġpan": 2326,
      "Ġpour": 2327,
      "Ġlast": 2328,
      "Ġcalm": 2329,
      "Ġpretended": 2330,
      "Ġdelight": 2331,
      "Ġcookie": 2332,
      "Ġfurry": 2333,
      "Ġspider": 2334,
      "izz": 2335,
      "Ġfeet": 2336,
      "Ġfaces": 2337,
      "unk": 2338,
      "Ġlay": 2339,
      "Ġworm": 2340,
      "Ġring": 2341,
      "ĠCh": 2342,
      "Ġrec": 2343,
      "umber": 2344,
      "Ġhelpful": 2345,
      "Ġlad": 2346,
      "ĠMittens": 2347,
      "Ġeventually": 2348,
      "Ġwip": 2349,
      "Ġchick": 2350,
      "Ġwave": 2351,
      "Ġmountain": 2352,
      "Ġsal": 2353,
      "Ġban": 2354,
      "Ġemb": 2355,
      "Ġtalking": 2356,
      "ones": 2357,
      "Ġrob": 2358,
      "Ġfold": 2359,
      "Ġshy": 2360,
      "Ġcart": 2361,
      "Ġtomorrow": 2362,
      "Ġsel": 2363,
      "Ġchocol": 2364,
      "Ġtid": 2365,
      "ĠJenny": 2366,
      "Ġspread": 2367,
      "Ġvillage": 2368,
      "arge": 2369,
      "ife": 2370,
      "Ġremind": 2371,
      "Ġign": 2372,
      "Ġbubble": 2373,
      "Ġtun": 2374,
      "Ġcoin": 2375,
      "Ġfoot": 2376,
      "Ġcouch": 2377,
      "Ġwrite": 2378,
      "Ġladder": 2379,
      "Ġbuilding": 2380,
      "Ġpush": 2381,
      "Ġfighting": 2382,
      "Ġsmooth": 2383,
      "Ġtreats": 2384,
      "hile": 2385,
      "Ġwore": 2386,
      "Ġchased": 2387,
      "Ġtool": 2388,
      "ighed": 2389,
      "Ġblew": 2390,
      "Ġstret": 2391,
      "lex": 2392,
      "My": 2393,
      "Soon": 2394,
      "arra": 2395,
      "Ġbugs": 2396,
      "Ġembarra": 2397,
      "Ġhiding": 2398,
      "Ġpool": 2399,
      "Ġcross": 2400,
      "Ġwaiting": 2401,
      "oph": 2402,
      "Ġknee": 2403,
      "Ġrobot": 2404,
      "Ġneckl": 2405,
      "Ġstep": 2406,
      "Ġpuddle": 2407,
      "mo": 2408,
      "Ġfinish": 2409,
      "Ġshelf": 2410,
      "Ġbell": 2411,
      "Ġcoo": 2412,
      "not": 2413,
      "als": 2414,
      "Ġsongs": 2415,
      "Ġstir": 2416,
      "ator": 2417,
      "Ġwhenever": 2418,
      "Ġselfish": 2419,
      "Ġant": 2420,
      "Ġmaybe": 2421,
      "Ġcannot": 2422,
      "Ġstring": 2423,
      "Ġstra": 2424,
      "Ġchocolate": 2425,
      "ult": 2426,
      "Ġsol": 2427,
      "Ġtaste": 2428,
      "Ġspe": 2429,
      "Ġrep": 2430,
      "Ġhum": 2431,
      "Ġple": 2432,
      "Ġlarge": 2433,
      "Mama": 2434,
      "Ġpaw": 2435,
      "Ġnet": 2436,
      "ĠJake": 2437,
      "box": 2438,
      "Ġsack": 2439,
      "Ġleaf": 2440,
      "Ġscar": 2441,
      "Ġfixed": 2442,
      "ĠSt": 2443,
      "lebr": 2444,
      "Ġbarked": 2445,
      "Ġtidy": 2446,
      "umpy": 2447,
      "Ġbanan": 2448,
      "Ġwash": 2449,
      "ĠEverywhere": 2450,
      "ĠSometimes": 2451,
      "Ġspray": 2452,
      "Ġstone": 2453,
      "old": 2454,
      "ĠJust": 2455,
      "hnn": 2456,
      "Ġcelebr": 2457,
      "Ġgen": 2458,
