{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 29998,
      "content": "<end>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29999,
      "content": "<sum>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "Ġt": 256,
      "he": 257,
      "Ġa": 258,
      "in": 259,
      "Ġthe": 260,
      "er": 261,
      "on": 262,
      "Ġ,": 263,
      "re": 264,
      "Ġs": 265,
      "ed": 266,
      "Ġw": 267,
      "Ġo": 268,
      "nd": 269,
      "at": 270,
      "Ġ.": 271,
      "or": 272,
      "en": 273,
      "Ġc": 274,
      "it": 275,
      "Ġf": 276,
      "is": 277,
      "es": 278,
      "ar": 279,
      "Ġb": 280,
      "Ġof": 281,
      "an": 282,
      "Ġin": 283,
      "al": 284,
      "ing": 285,
      "Ġp": 286,
      "as": 287,
      "Ġand": 288,
      "Ġto": 289,
      "ic": 290,
      "ro": 291,
      "Ġm": 292,
      "Ġd": 293,
      "Ġh": 294,
      "ion": 295,
      "le": 296,
      "ĠĊ": 297,
      "ou": 298,
      "ĠT": 299,
      "Ġre": 300,
      "Ġ=": 301,
      "ĠS": 302,
      "il": 303,
      "ĠA": 304,
      "ent": 305,
      "Ġ\"": 306,
      "Ġ1": 307,
      "Ġth": 308,
      "st": 309,
      "el": 310,
      "ĠC": 311,
      "Ġl": 312,
      "Ġ@": 313,
      "om": 314,
      "Ġe": 315,
      "am": 316,
      "Ġn": 317,
      "ad": 318,
      "ac": 319,
      "Ġwas": 320,
      "ĠM": 321,
      "ĠB": 322,
      "ec": 323,
      "Ġon": 324,
      "ĠThe": 325,
      "ly": 326,
      "ur": 327,
      "Ġ'": 328,
      "et": 329,
      "id": 330,
      "ol": 331,
      "Ġg": 332,
      "im": 333,
      "ĠI": 334,
      "-@": 335,
      "Ġ@-@": 336,
      "Ġfor": 337,
      "ir": 338,
      "ig": 339,
      "iv": 340,
      "ot": 341,
      "ter": 342,
      "ĠH": 343,
      "ut": 344,
      "Ġas": 345,
      "us": 346,
      "ow": 347,
      "ith": 348,
      "ay": 349,
      "Ġ2": 350,
      "ĠP": 351,
      "Ġst": 352,
      "Ġhe": 353,
      "ver": 354,
      "ation": 355,
      "Ġwith": 356,
      "Ġbe": 357,
      "ĠR": 358,
      "Ġthat": 359,
      "ĠD": 360,
      "ce": 361,
      "un": 362,
      "em": 363,
      "ĠW": 364,
      "Ġwh": 365,
      "ĠF": 366,
      "ch": 367,
      "Ġby": 368,
      "th": 369,
      "Ġal": 370,
      "Ġ)": 371,
      "Ġ(": 372,
      "ĠL": 373,
      "ul": 374,
      "ĠG": 375,
      "Ġis": 376,
      "Ġcon": 377,
      "ers": 378,
      "Ġat": 379,
      "ct": 380,
      "ĠN": 381,
      "ra": 382,
      "os": 383,
      "Ġ19": 384,
      "Ġan": 385,
      "Ġit": 386,
      "her": 387,
      "rom": 388,
      "and": 389,
      "um": 390,
      "ĠJ": 391,
      "est": 392,
      "00": 393,
      "Ġhis": 394,
      "ĠE": 395,
      "ag": 396,
      "av": 397,
      "ain": 398,
      "ri": 399,
      "od": 400,
      "Ġfrom": 401,
      "ĠO": 402,
      "ist": 403,
      "Ġcom": 404,
      "Ġv": 405,
      "Ġpro": 406,
      "op": 407,
      "ill": 408,
      "ore": 409,
      "if": 410,
      "ld": 411,
      "up": 412,
      "Ġr": 413,
      "ew": 414,
      "ere": 415,
      "res": 416,
      "igh": 417,
      "ĠIn": 418,
      "ies": 419,
      "Ġde": 420,
      "ber": 421,
      "art": 422,
      "ard": 423,
      "ort": 424,
      "Ġse": 425,
      "ich": 426,
      "Ġwere": 427,
      "ate": 428,
      "all": 429,
      "ak": 430,
      "ant": 431,
      "oc": 432,
      "ud": 433,
      "ap": 434,
      "Ġex": 435,
      "qu": 436,
      "ong": 437,
      "ab": 438,
      "Ġch": 439,
      "Ġor": 440,
      "ĠK": 441,
      "gh": 442,
      "ear": 443,
      "ess": 444,
      "ated": 445,
      "Ġpl": 446,
      "Ġsh": 447,
      "ity": 448,
      "ip": 449,
      "ive": 450,
      "ame": 451,
      "ĠU": 452,
      "Ġâ": 453,
      "Ġhad": 454,
      "ect": 455,
      "ack": 456,
      "ĠSt": 457,
      "ĠâĢ": 458,
      "Ġsu": 459,
      "ast": 460,
      "se": 461,
      "red": 462,
      "Ġk": 463,
      "ge": 464,
      "Ġwhich": 465,
      "our": 466,
      "ment": 467,
      "Ġle": 468,
      "und": 469,
      "Ġare": 470,
      "ov": 471,
      "ian": 472,
      "ial": 473,
      "Ġnot": 474,
      "ell": 475,
      "Ġsp": 476,
      "ost": 477,
      "Ġy": 478,
      "ight": 479,
      "ia": 480,
      "ord": 481,
      "ust": 482,
      "ary": 483,
      "ine": 484,
      "ther": 485,
      "pt": 486,
      "rit": 487,
      "Ġ3": 488,
      "oun": 489,
      "pp": 490,
      "ical": 491,
      "ĠCh": 492,
      "ave": 493,
      "Ġun": 494,
      "Ġ200": 495,
      "cc": 496,
      "Ġinc": 497,
      "fter": 498,
      "ould": 499,
      "ĠV": 500,
      "Ġbut": 501,
      "irst": 502,
      "ish": 503,
      "ous": 504,
      "te": 505,
      "ff": 506,
      "ions": 507,
      "so": 508,
      "Ġcomp": 509,
      "Ġ20": 510,
      "ide": 511,
      "Ġro": 512,
      "ure": 513,
      "Ġwhe": 514,
      "ub": 515,
      "Ġar": 516,
      "Ġcont": 517,
      "ie": 518,
      "Ġ;": 519,
      "og": 520,
      "ign": 521,
      "Ġfirst": 522,
      "Ġcl": 523,
      "wo": 524,
      "Ġher": 525,
      "ry": 526,
      "ue": 527,
      "Ġits": 528,
      "ass": 529,
      "Ġtheir": 530,
      "orm": 531,
      "ĠâĢĵ": 532,
      "ok": 533,
      "ork": 534,
      "Ġint": 535,
      "Ġres": 536,
      "ĠHe": 537,
      "Ġ:": 538,
      "ater": 539,
      "Ġalso": 540,
      "Ġab": 541,
      "ond": 542,
      "Ġad": 543,
      "ome": 544,
      "out": 545,
      "ran": 546,
      "mer": 547,
      "ire": 548,
      "hed": 549,
      "ru": 550,
      "Ġus": 551,
      "age": 552,
      "du": 553,
      "Ġ4": 554,
      "ime": 555,
      "low": 556,
      "Ġper": 557,
      "per": 558,
      "Ġwho": 559,
      "Ġ5": 560,
      "ĠTh": 561,
      "Ġone": 562,
      "Ġhave": 563,
      "Ġsc": 564,
      "pl": 565,
      "ally": 566,
      "own": 567,
      "ile": 568,
      "Ġrec": 569,
      "Ġ18": 570,
      "ted": 571,
      ".@": 572,
      "Ġ@.@": 573,
      "Ġtwo": 574,
      "ition": 575,
      "ugh": 576,
      "iz": 577,
      "ree": 578,
      "ence": 579,
      "ts": 580,
      "uring": 581,
      "port": 582,
      "Ġbeen": 583,
      "Ġpart": 584,
      "Ġbec": 585,
      "ice": 586,
      "Ġhas": 587,
      "ĠAl": 588,
      "Ġag": 589,
      "Ġapp": 590,
      "Ġ201": 591,
      "ough": 592,
      ",@": 593,
      "Ġ@,@": 594,
      "Ġj": 595,
      "Ġen": 596,
      "Ġdis": 597,
      "lud": 598,
      "ke": 599,
      "Ġover": 600,
      "Ġser": 601,
      "Ġthis": 602,
      "ory": 603,
      "ely": 604,
      "Ġyear": 605,
      "ations": 606,
      "ember": 607,
      "ren": 608,
      "ction": 609,
      "ound": 610,
      "ach": 611,
      "Ġoff": 612,
      "Ġafter": 613,
      "ric": 614,
      "Ġup": 615,
      "land": 616,
      "Ġplay": 617,
      "Ġdes": 618,
      "ace": 619,
      "ĠIt": 620,
      "ark": 621,
      "over": 622,
      "ance": 623,
      "Ġout": 624,
      "Ġthey": 625,
      "Ġman": 626,
      "ade": 627,
      "Ġte": 628,
      "act": 629,
      "Ġother": 630,
      "ib": 631,
      "man": 632,
      "ult": 633,
      "Ġim": 634,
      "ĠY": 635,
      "ph": 636,
      "ress": 637,
      "Ġinclud": 638,
      "ced": 639,
      "ens": 640,
      "urn": 641,
      "wn": 642,
      "Ġwould": 643,
      "ind": 644,
      "Ġtime": 645,
      "one": 646,
      "Ġpre": 647,
      "Ġinto": 648,
      "vel": 649,
      "ĠOn": 650,
      "ĠUn": 651,
      "ward": 652,
      "we": 653,
      "Ġwe": 654,
      "Ġhim": 655,
      "ite": 656,
      "oin": 657,
      "ates": 658,
      "Ġ6": 659,
      "Ġshe": 660,
      "les": 661,
      "Ġev": 662,
      "ilm": 663,
      "Ġatt": 664,
      "ased": 665,
      "Ġne": 666,
      "ited": 667,
      "able": 668,
      "end": 669,
      "ied": 670,
      "ase": 671,
      "amp": 672,
      "Ġcomm": 673,
      "ors": 674,
      "Ġinter": 675,
      "are": 676,
      "rough": 677,
      "oy": 678,
      "ons": 679,
      "ount": 680,
      "ep": 681,
      "form": 682,
      "Ġall": 683,
      "ose": 684,
      "ood": 685,
      "ang": 686,
      "Ġmore": 687,
      "ces": 688,
      "Ġwork": 689,
      "Ġ7": 690,
      "ail": 691,
      "old": 692,
      "aw": 693,
      "ered": 694,
      "ings": 695,
      "ve": 696,
      "ild": 697,
      "ĠAn": 698,
      "Ġnew": 699,
      "Ġsec": 700,
      "Ġbet": 701,
      "Ġwhen": 702,
      "inal": 703,
      "Ġfe": 704,
      "Ġfilm": 705,
      "ick": 706,
      "vi": 707,
      "ents": 708,
      "ĠSe": 709,
      "way": 710,
      "att": 711,
      "ft": 712,
      "iss": 713,
      "aus": 714,
      "fer": 715,
      "Ġ8": 716,
      "gan": 717,
      "ĠMar": 718,
      "reat": 719,
      "rib": 720,
      "Ġcons": 721,
      "ĠAr": 722,
      "round": 723,
      "ake": 724,
      "Ġrem": 725,
      "ved": 726,
      "Ġtr": 727,
      "Ġdec": 728,
      "ason": 729,
      "ans": 730,
      "Ġduring": 731,
      "Ġund": 732,
      "orth": 733,
      "ubl": 734,
      "Ġ9": 735,
      "hip": 736,
      "Ġagain": 737,
      "ĠAs": 738,
      "Ġmost": 739,
      "Ġgame": 740,
      "oth": 741,
      "Ġthem": 742,
      "Ġ199": 743,
      "Ġonly": 744,
      "Ġpr": 745,
      "ath": 746,
      "ween": 747,
      "ix": 748,
      "Ġear": 749,
      "ollow": 750,
      "Ġthan": 751,
      "ob": 752,
      "rop": 753,
      "Ġsup": 754,
      "ational": 755,
      "fore": 756,
      "ĠNew": 757,
      "Ġabout": 758,
      "Ġprodu": 759,
      "ug": 760,
      "Ġcent": 761,
      "tern": 762,
      "Ġkn": 763,
      "Ġret": 764,
      "ey": 765,
      "Ġchar": 766,
      "Ġsong": 767,
      "Ġcan": 768,
      "outh": 769,
      "Ġbetween": 770,
      "Ġlater": 771,
      "orn": 772,
      "Ġrele": 773,
      "Ġunder": 774,
      "ict": 775,
      "Ġthree": 776,
      "hn": 777,
      "ton": 778,
      "Ġcol": 779,
      "ron": 780,
      "Ġact": 781,
      "Ġ00": 782,
      "als": 783,
      "Ġqu": 784,
      "Ġthrough": 785,
      "ĠEn": 786,
      "orld": 787,
      "ook": 788,
      "Ġnum": 789,
      "Ġso": 790,
      "Ġme": 791,
      "Ġacc": 792,
      "Ġrel": 793,
      "Ġwhile": 794,
      "Ġra": 795,
      "Ġend": 796,
      "meric": 797,
      "ĠLe": 798,
      "lect": 799,
      "ĠAmeric": 800,
      "Ġfl": 801,
      "ters": 802,
      "ock": 803,
      "Ġpos": 804,
      "ral": 805,
      "Ġsub": 806,
      "ever": 807,
      "ular": 808,
      "Ġass": 809,
      "ating": 810,
      "Ġwhere": 811,
      "Ġver": 812,
      "Ġday": 813,
      "ck": 814,
      "Ġreg": 815,
      "Ġsecond": 816,
      "ener": 817,
      "aid": 818,
      "Ġbu": 819,
      "ĠCom": 820,
      "Ġmade": 821,
      "ames": 822,
      "ision": 823,
      "ived": 824,
      "ĠRe": 825,
      "Ġpe": 826,
      "hes": 827,
      "Ġrecord": 828,
      "son": 829,
      "Ġdef": 830,
      "bum": 831,
      "Ġfour": 832,
      "Ġgro": 833,
      "Ġfollow": 834,
      "Ġseason": 835,
      "Ġ000": 836,
      "Ġep": 837,
      "Ġform": 838,
      "Ġsome": 839,
      "Ġsuch": 840,
      "Ġam": 841,
      "ool": 842,
      "ished": 843,
      "Ġmov": 844,
      "Ġbefore": 845,
      "Ġtra": 846,
      "Ġmus": 847,
      "ĠSp": 848,
      "Ġthere": 849,
      "Ġwrit": 850,
      "hen": 851,
      "ics": 852,
      "ĠJo": 853,
      "io": 854,
      "Ġspec": 855,
      "iel": 856,
      "Ġ10": 857,
      "ike": 858,
      "Ġsy": 859,
      "Ġyears": 860,
      "Ġteam": 861,
      "ĠAt": 862,
      "ode": 863,
      "ual": 864,
      "ĠThis": 865,
      "ident": 866,
      "Ġ/": 867,
      "Ġlar": 868,
      "Ġalbum": 869,
      "ĠSh": 870,
      "Ġind": 871,
      "ros": 872,
      "ily": 873,
      "owever": 874,
      "Ġent": 875,
      "ning": 876,
      "Ġused": 877,
      "Ġcall": 878,
      "ank": 879,
      "Ġsur": 880,
      "ific": 881,
      "Ġac": 882,
      "Ġhigh": 883,
      "ury": 884,
      "Ġpubl": 885,
      "Ġbeing": 886,
      "Ġepis": 887,
      "ained": 888,
      "Ġthen": 889,
      "led": 890,
      "ten": 891,
      "velop": 892,
      "aj": 893,
      "Ġdo": 894,
      "Ġloc": 895,
      "Ġexp": 896,
      "ife": 897,
      "ris": 898,
      "Ġ17": 899,
      "Ġagainst": 900,
      "Ġinv": 901,
      "Ġ0": 902,
      "Ġbl": 903,
      "Ġpres": 904,
      "Ġshow": 905,
      "other": 906,
      "Ġnumber": 907,
      "ĠAfter": 908,
      "Ġcharac": 909,
      "ious": 910,
      "Ġsever": 911,
      "Ġadd": 912,
      "Ġco": 913,
      "Ġset": 914,
      "ek": 915,
      "ince": 916,
      "ject": 917,
      "ars": 918,
      "Ġbecame": 919,
      "Ġrece": 920,
      "ĠBrit": 921,
      "ause": 922,
      "Ġlead": 923,
      "Ġperform": 924,
      "Ġno": 925,
      "Ġincluding": 926,
      "Ġsing": 927,
      "ather": 928,
      "ins": 929,
      "ĠâĢĶ": 930,
      "ines": 931,
      "Ġfound": 932,
      "ĠUnited": 933,
      "rans": 934,
      "air": 935,
      "Ġwell": 936,
      "ale": 937,
      "Ġmon": 938,
      "Ġrep": 939,
      "ĠSc": 940,
      "Ġpol": 941,
      "Ġback": 942,
      "Ġboth": 943,
      "ier": 944,
      "Ġcap": 945,
      "Ġ198": 946,
      "Ġseries": 947,
      "Ġ15": 948,
      "Ġ12": 949,
      "ober": 950,
      "ram": 951,
      "ĠCon": 952,
      "ik": 953,
      "ower": 954,
      "Ġship": 955,
      "ement": 956,
      "its": 957,
      "ert": 958,
      "ired": 959,
      "ures": 960,
      "ley": 961,
      "ĠWh": 962,
      "ĠShe": 963,
      "ivers": 964,
      "Ġmain": 965,
      "pen": 966,
      "Ġ194": 967,
      "Ġmin": 968,
      "iet": 969,
      "der": 970,
      "overn": 971,
      "Ġdid": 972,
      "ven": 973,
      "Ġgo": 974,
      "Ġcre": 975,
      "elf": 976,
      "olog": 977,
      "Ġimp": 978,
      "Ġdevelop": 979,
      "Ġmet": 980,
      "az": 981,
      "ities": 982,
      "ĠEng": 983,
      "Ġlong": 984,
      "iver": 985,
      "any": 986,
      "ll": 987,
      "ised": 988,
      "erm": 989,
      "ting": 990,
      "uch": 991,
      "ared": 992,
      "ann": 993,
      "ane": 994,
      "ird": 995,
      "Ġem": 996,
      "ĠJohn": 997,
      "Ġmill": 998,
      "ful": 999,
      "Ġair": 1000,
      "Ġmat": 1001,
      "Ġepisode": 1002,
      "tend": 1003,
      "irect": 1004,
      "Ġsaid": 1005,
      "Ġstud": 1006,
      "Ġmany": 1007,
      "ute": 1008,
      "Ġbro": 1009,
      "ash": 1010,
      "ative": 1011,
      "Ġdep": 1012,
      "Ġcar": 1013,
      "Ġ16": 1014,
      "Ġcould": 1015,
      "Ġorig": 1016,
      "Ġwar": 1017,
      "Ġcontin": 1018,
      "ĠCl": 1019,
      "Ġseveral": 1020,
      "ĠAmerican": 1021,
      "though": 1022,
      "Ġdif": 1023,
      "ĠInd": 1024,
      "ield": 1025,
      "ah": 1026,
      "Ġinst": 1027,
      "Ġpop": 1028,
      "ouse": 1029,
      "ise": 1030,
      "emb": 1031,
      "Ġknown": 1032,
      "Ġ197": 1033,
      "ty": 1034,
      "ually": 1035,
      "Ġ196": 1036,
      "ĠAust": 1037,
      "Ġ11": 1038,
      "Ġconc": 1039,
      "til": 1040,
      "iam": 1041,
      "ĠWar": 1042,
      "view": 1043,
      "erson": 1044,
      "Ġob": 1045,
      "ued": 1046,
      "ĠGer": 1047,
      "Ġsm": 1048,
      "Ġreturn": 1049,
      "Ġany": 1050,
      "Ġbegan": 1051,
      "ĠZ": 1052,
      "ern": 1053,
      "Ġcomple": 1054,
      "Ġdesign": 1055,
      "ĠDe": 1056,
      "Ġdesc": 1057,
      "Ġsign": 1058,
      "ople": 1059,
      "chool": 1060,
      "ross": 1061,
      "my": 1062,
      "ism": 1063,
      "oot": 1064,
      "Ġest": 1065,
      "Ġtrans": 1066,
      "ccess": 1067,
      "Ġprov": 1068,
      "aking": 1069,
      "Ġfeat": 1070,
      "ĠBl": 1071,
      "ided": 1072,
      "Ġinf": 1073,
      "anc": 1074,
      "Ġrun": 1075,
      "Ġearly": 1076,
      "Ġart": 1077,
      "ized": 1078,
      "Ġdist": 1079,
      "Ġmusic": 1080,
      "Ġown": 1081,
      "Ġnear": 1082,
      "Ġreleased": 1083,
      "Ġuntil": 1084,
      "Ġcalled": 1085,
      "Ġeff": 1086,
      "ĠCol": 1087,
      "imes": 1088,
      "ĠUS": 1089,
      "rid": 1090,
      "ists": 1091,
      "Ġresp": 1092,
      "une": 1093,
      "Ġbel": 1094,
      "enn": 1095,
      "Ġpass": 1096,
      "stem": 1097,
      "ured": 1098,
      "Ġfin": 1099,
      "ially": 1100,
      "ĠMay": 1101,
      "Ġph": 1102,
      "ution": 1103,
      "Ġdown": 1104,
      "Ġdisc": 1105,
      "ments": 1106,
      "Ġcrit": 1107,
      "osed": 1108,
      "xt": 1109,
      "Ġdirect": 1110,
      "Ġgener": 1111,
      "Ġalong": 1112,
      "ium": 1113,
      "Ġins": 1114,
      "Ġmillion": 1115,
      "ger": 1116,
      "ull": 1117,
      "ĠBritish": 1118,
      "ax": 1119,
      "Ġgroup": 1120,
      "Ġoffic": 1121,
      "vent": 1122,
      "ĠGerman": 1123,
      "Ġ13": 1124,
      "Ġfam": 1125,
      "eb": 1126,
      "Ġthese": 1127,
      "ajor": 1128,
      "Ġmod": 1129,
      "Ġmay": 1130,
      "Ġ$": 1131,
      "cept": 1132,
      "ĠAd": 1133,
      "Ġopen": 1134,
      "ange": 1135,
      "Ġmil": 1136,
      "ĠBe": 1137,
      "Ġpoin": 1138,
      "uc": 1139,
      "gg": 1140,
      "Ġland": 1141,
      "Ġsim": 1142,
      "Ġhist": 1143,
      "ĠAug": 1144,
      "Ġgovern": 1145,
      "Ã©": 1146,
      "ĠSept": 1147,
      "Ġsuccess": 1148,
      "ĠSeptember": 1149,
      "ĠAugust": 1150,
      "ets": 1151,
      "ĠAp": 1152,
      "ĠWorld": 1153,
      "ĠStates": 1154,
      "ible": 1155,
      "ink": 1156,
      "erv": 1157,
      "Ġgu": 1158,
      "Ġoper": 1159,
      "Ġcount": 1160,
      "Ġattack": 1161,
      "Ġuse": 1162,
      "Ġsame": 1163,
      "ys": 1164,
      "wards": 1165,
      "Ġdescrib": 1166,
      "Ġpeople": 1167,
      "ĠIs": 1168,
      "ĠFor": 1169,
      "aced": 1170,
      "Ġcharacter": 1171,
      "yp": 1172,
      "amed": 1173,
      "Ġbecause": 1174,
      "ĠAll": 1175,
      "els": 1176,
      "Ġvi": 1177,
      "Ġ14": 1178,
      "Ġlike": 1179,
      "Ġserv": 1180,
      "ĠJu": 1181,
      "ĠFran": 1182,
      "ged": 1183,
      "Ġaround": 1184,
      "Ġstart": 1185,
      "Ġthough": 1186,
      "Ġed": 1187,
      "Ġ195": 1188,
      "ĠPl": 1189,
      "ĠQ": 1190,
      "ner": 1191,
      "Ġwin": 1192,
      "Ġkm": 1193,
      "Ġconst": 1194,
      "ues": 1195,
      "ring": 1196,
      "Ġtook": 1197,
      "Ġocc": 1198,
      "ruct": 1199,
      "aving": 1200,
      "ĠAustral": 1201,
      "Ġbatt": 1202,
      "ĠOct": 1203,
      "Ġann": 1204,
      "Ġsupport": 1205,
      "ove": 1206,
      "ĠNov": 1207,
      "Ġfollowing": 1208,
      "Ġsix": 1209,
      "Ġnorth": 1210,
      "Ġele": 1211,
      "ĠCar": 1212,
      "Ġ193": 1213,
      "ĠHowever": 1214,
      "Ġsystem": 1215,
      "Ġappear": 1216,
      "uss": 1217,
      "Ġfinal": 1218,
      "Ġreceived": 1219,
      "Ġclass": 1220,
      "ined": 1221,
      "ĠOctober": 1222,
      "Ġhead": 1223,
      "ives": 1224,
      "Ġprom": 1225,
      "Ġconsid": 1226,
      "ene": 1227,
      "ants": 1228,
      "rad": 1229,
      "ling": 1230,
      "ility": 1231,
      "ically": 1232,
      "ĠDec": 1233,
      "ĠPro": 1234,
      "Ġ191": 1235,
      "Ġever": 1236,
      "Ġstate": 1237,
      "Ġbuild": 1238,
      "ret": 1239,
      "Ġeach": 1240,
      "anu": 1241,
      "Ġext": 1242,
      "Ġfive": 1243,
      "rist": 1244,
      "Ġaut": 1245,
      "rol": 1246,
      "ĠYork": 1247,
      "Ġcentury": 1248,
      "ina": 1249,
      "Ġvar": 1250,
      "Ġbo": 1251,
      "Ġwill": 1252,
      "Ġarea": 1253,
      "ĠThey": 1254,
      "ately": 1255,
      "Ġsmall": 1256,
      "get": 1257,
      "oss": 1258,
      "Ġpartic": 1259,
      "Ġlife": 1260,
      "ĠNorth": 1261,
      "iving": 1262,
      "ril": 1263,
      "Ġreport": 1264,
      "Ġ]": 1265,
      "ĠMe": 1266,
      "Ġ[": 1267,
      "tle": 1268,
      "ored": 1269,
      "ĠBy": 1270,
      "ĠJune": 1271,
      "ians": 1272,
      "ording": 1273,
      "Ġcity": 1274,
      "gin": 1275,
      "Ġmar": 1276,
      "ped": 1277,
      "ĠKing": 1278,
      "Ġmajor": 1279,
      "Ġweek": 1280,
      "Ġpublic": 1281,
      "ĠJuly": 1282,
      "Ġ%": 1283,
      "ission": 1284,
      "Ġconf": 1285,
      "ĠHar": 1286,
      "Ġband": 1287,
      "ection": 1288,
      "Ġref": 1289,
      "med": 1290,
      "ĠNovember": 1291,
      "inc": 1292,
      "urch": 1293,
      "Ġrest": 1294,
      "ĠComm": 1295,
      "ĠWill": 1296,
      "Ġworld": 1297,
      "ĠPh": 1298,
      "Ġmed": 1299,
      "Ġsince": 1300,
      "esp": 1301,
      "Ġsingle": 1302,
      "raft": 1303,
      "raph": 1304,
      "por": 1305,
      "ĠApril": 1306,
      "ble": 1307,
      "ĠMc": 1308,
      "ains": 1309,
      "ried": 1310,
      "lish": 1311,
      "Ġdet": 1312,
      "ĠMarch": 1313,
      "omet": 1314,
      "Ġjust": 1315,
      "Ġlast": 1316,
      "ected": 1317,
      "ural": 1318,
      "ional": 1319,
      "hest": 1320,
      "ĠEd": 1321,
      "aim": 1322,
      "Ġturn": 1323,
      "ively": 1324,
      "Ġhel": 1325,
      "ilt": 1326,
      "Ġallow": 1327,
      "Ġpo": 1328,
      "ĠCan": 1329,
      "Ġ30": 1330,
      "cl": 1331,
      "ient": 1332,
      "vious": 1333,
      "ĠGe": 1334,
      "Ġleft": 1335,
      "Ġlarge": 1336,
      "Ġline": 1337,
      "ats": 1338,
      "Ġdiffer": 1339,
      "ales": 1340,
      "ĠSouth": 1341,
      "Ġcare": 1342,
      "Ġsouth": 1343,
      "Ġadv": 1344,
      "ĠDuring": 1345,
      "ified": 1346,
      "Ġdr": 1347,
      "Ġstr": 1348,
      "Ġbook": 1349,
      "Ġvers": 1350,
      "empt": 1351,
      "Ġschool": 1352,
      "Ġsl": 1353,
      "ague": 1354,
      "ĠDecember": 1355,
      "Ġthird": 1356,
      "avy": 1357,
      "Ġincre": 1358,
      "Ġ25": 1359,
      "Ġmonth": 1360,
      "Ġdue": 1361,
      "Ġappro": 1362,
      "..": 1363,
      "Ġplayed": 1364,
      "Ġmuch": 1365,
      "Ġevent": 1366,
      "row": 1367,
      "ĠPr": 1368,
      "Ġif": 1369,
      "rote": 1370,
      "Ġanother": 1371,
      "ĠJanu": 1372,
      "Ġ192": 1373,
      "ĠJanuary": 1374,
      "Ġincluded": 1375,
      "Ġwhat": 1376,
      "Ġplace": 1377,
      "Ġbased": 1378,
      "Ġshort": 1379,
      "ne": 1380,
      "ĠII": 1381,
      "ony": 1382,
      "Ġexpl": 1383,
      "Ġgovernment": 1384,
      "Ġperson": 1385,
      "ball": 1386,
      "Ġwrote": 1387,
      "ĠWhen": 1388,
      "Ġtrack": 1389,
      "apan": 1390,
      "Ġcamp": 1391,
      "Ġtit": 1392,
      "Ġold": 1393,
      "ĠEu": 1394,
      "Ġbre": 1395,
      "alf": 1396,
      "Ġname": 1397,
      "Ġdeath": 1398,
      "Ġport": 1399,
      "Ġelect": 1400,
      "ently": 1401,
      "Ġ...": 1402,
      "ple": 1403,
      "rent": 1404,
      "ĠJapan": 1405,
      "ience": 1406,
      "Ġeng": 1407,
      "Ġwon": 1408,
      "by": 1409,
      "ĠOr": 1410,
      "Ġchild": 1411,
      "Ġprot": 1412,
      "Ġlit": 1413,
      "Ġkill": 1414,
      "Ġprog": 1415,
      "oad": 1416,
      "Ġstory": 1417,
      "ideo": 1418,
      "ages": 1419,
      "Ġpower": 1420,
      "ĠBro": 1421,
      "Ġreview": 1422,
      "ĠTe": 1423,
      "ody": 1424,
      "Ġvis": 1425,
      "ital": 1426,
      "Ġhome": 1427,
      "ott": 1428,
      "Ġled": 1429,
      "ps": 1430,
      "Ġdescribed": 1431,
      "eng": 1432,
      "Ġrequ": 1433,
      "oman": 1434,
      "Ġprevious": 1435,
      "Ġfamily": 1436,
      "Ġgun": 1437,
      "rand": 1438,
      "tain": 1439,
      "Ġway": 1440,
      "yl": 1441,
      "Ġnamed": 1442,
      "Ġright": 1443,
      "Ġnow": 1444,
      "ĠMus": 1445,
      "Ġdem": 1446,
      "urther": 1447,
      "iod": 1448,
      "iven": 1449,
      "Ġmen": 1450,
      "ilar": 1451,
      "Ġeven": 1452,
      "Ġmake": 1453,
      "embers": 1454,
      "Ġorgan": 1455,
      "ĠGu": 1456,
      "reen": 1457,
      "ister": 1458,
      "ont": 1459,
      "cy": 1460,
      "iversity": 1461,
      "omin": 1462,
      "Ġattempt": 1463,
      "Ġbest": 1464,
      "itions": 1465,
      "Ġ100": 1466,
      "Ġcour": 1467,
      "ĠÂ": 1468,
      "Ġrepl": 1469,
      "ivision": 1470,
      "Ġopp": 1471,
      "Ġleg": 1472,
      "rench": 1473,
      "Ġgames": 1474,
      "ior": 1475,
      "ached": 1476,
      "Ġterm": 1477,
      "ĠAnd": 1478,
      "Ġcommand": 1479,
      "ival": 1480,
      "Ġhand": 1481,
      "ĠFl": 1482,
      "Ġposs": 1483,
      "mp": 1484,
      "Ġbelie": 1485,
      "Ġdam": 1486,
      "Ġvery": 1487,
      "ox": 1488,
      "ĠHis": 1489,
      "Ġthose": 1490,
      "ĠFeb": 1491,
      "ĠEurop": 1492,
      "Ġpar": 1493,
      "ĠFebru": 1494,
      "ĠFebruary": 1495,
      "sh": 1496,
      "Ġiss": 1497,
      "Ġstill": 1498,
      "Ġtop": 1499,
      "Ġnext": 1500,
      "Ġspecies": 1501,
      "ĠChrist": 1502,
      "Ġeffect": 1503,
      "riend": 1504,
      "Ġview": 1505,
      "ched": 1506,
      "ĠThere": 1507,
      "ĠNational": 1508,
      "oci": 1509,
      "Ġoriginal": 1510,
      "aken": 1511,
      "ĠWe": 1512,
      "ature": 1513,
      "ences": 1514,
      "Ġspe": 1515,
      "lu": 1516,
      "Ġwater": 1517,
      "ness": 1518,
      "Ġaddition": 1519,
      "Ġjoin": 1520,
      "ĠBar": 1521,
      "ĠEurope": 1522,
      "Ġlist": 1523,
      "au": 1524,
      "Ġperiod": 1525,
      "Ġwithin": 1526,
      "alk": 1527,
      "Ġmembers": 1528,
      "Ġmark": 1529,
      "eter": 1530,
      "Ġdeb": 1531,
      "Ġheld": 1532,
      "Ġbuilt": 1533,
      "ĠFrench": 1534,
      "Ġexper": 1535,
      "hor": 1536,
      "af": 1537,
      "ĠAm": 1538,
      "Ġ2010": 1539,
      "Ġrelease": 1540,
      "ĠPar": 1541,
      "Ġlate": 1542,
      "Ġalthough": 1543,
      "Ġformer": 1544,
      "rew": 1545,
      "Ġmatch": 1546,
      "Ġgreat": 1547,
      "augh": 1548,
      "ridge": 1549,
      "ney": 1550,
      "Ġcur": 1551,
      "Ġdest": 1552,
      "Ġsold": 1553,
      "uted": 1554,
      "tended": 1555,
      "Ġvideo": 1556,
      "Ġ21": 1557,
      "ards": 1558,
      "Ġcaus": 1559,
      "ĠWest": 1560,
      "line": 1561,
      "Ġstorm": 1562,
      "Ġcover": 1563,
      "ĠX": 1564,
      "ves": 1565,
      "ech": 1566,
      "Ġinit": 1567,
      "Ġrole": 1568,
      "ropical": 1569,
      "Ġtri": 1570,
      "ĠWilliam": 1571,
      "self": 1572,
      "Ġcame": 1573,
      "Ġestab": 1574,
      "hel": 1575,
      "ĠHer": 1576,
      "Ġdays": 1577,
      "ances": 1578,
      "Ġresult": 1579,
      "Ġmid": 1580,
      "Ġpresent": 1581,
      "na": 1582,
      "lev": 1583,
      "Ġcontrol": 1584,
      "aged": 1585,
      "ption": 1586,
      "oon": 1587,
      "ulation": 1588,
      "Ġstand": 1589,
      "Ġreal": 1590,
      "Ġpolit": 1591,
      "Ġhowever": 1592,
      "ĠMin": 1593,
      "itary": 1594,
      "aster": 1595,
      "ham": 1596,
      "Ġ2008": 1597,
      "Ġprop": 1598,
      "let": 1599,
      "ense": 1600,
      "Ġ2009": 1601,
      "ĠMan": 1602,
      "atic": 1603,
      "ides": 1604,
      "Ġfew": 1605,
      "Ġtown": 1606,
      "Ġ24": 1607,
      "Ġwind": 1608,
      "ĠGeor": 1609,
      "omb": 1610,
      "Ġyou": 1611,
      "ograph": 1612,
      "Ġtw": 1613,
      "Ġside": 1614,
      "Ġsk": 1615,
      "Ġcontinued": 1616,
      "Ġoften": 1617,
      "Ġequ": 1618,
      "Ġpost": 1619,
      "ĠEar": 1620,
      "ays": 1621,
      "Ġlocal": 1622,
      "Ġ2011": 1623,
      "elt": 1624,
      "ĠChar": 1625,
      "ator": 1626,
      "Ġamong": 1627,
      "ĠAir": 1628,
      "Ġsimilar": 1629,
      "ruction": 1630,
      "ead": 1631,
      "ches": 1632,
      "ĠMich": 1633,
      "ract": 1634,
      "Ġhum": 1635,
      "Ġav": 1636,
      "Ġclaim": 1637,
      "estern": 1638,
      "ĠNo": 1639,
      "omen": 1640,
      "ung": 1641,
      "Ġ&": 1642,
      "ĠEngland": 1643,
      "reet": 1644,
      "read": 1645,
      "akes": 1646,
      "Ġdifferent": 1647,
      "side": 1648,
      "ese": 1649,
      "ops": 1650,
      "Ġmy": 1651,
      "Ġdel": 1652,
      "ler": 1653,
      "Ġbeh": 1654,
      "ĠRec": 1655,
      "ology": 1656,
      "par": 1657,
      "Ġtyp": 1658,
      "Ġ22": 1659,
      "Ġfurther": 1660,
      "Ġsent": 1661,
      "esc": 1662,
      "ĠDav": 1663,
      "ots": 1664,
      "ested": 1665,
      "Ġlevel": 1666,
      "urs": 1667,
      "Ġfre": 1668,
      "Ġconsidered": 1669,
      "Ġtake": 1670,
      "Ġlaw": 1671,
      "ery": 1672,
      "ĠEl": 1673,
      "Ġtot": 1674,
      "Ġ2007": 1675,
      "gy": 1676,
      "Ġcareer": 1677,
      "ĠOne": 1678,
      "ront": 1679,
      "Ġproduction": 1680,
      "arm": 1681,
      "me": 1682,
      "Ġhalf": 1683,
      "ices": 1684,
      "ĠPark": 1685,
      "ĠCo": 1686,
      "Ġant": 1687,
      "ĠCity": 1688,
      "Ġhaving": 1689,
      "ampions": 1690,
      "bo": 1691,
      "ĠAcc": 1692,
      "ĠEnglish": 1693,
      "Ġmag": 1694,
      "Ġroad": 1695,
      "Ġeast": 1696,
      "Ġmoved": 1697,
      "Ġdra": 1698,
      "ering": 1699,
      "Ġevery": 1700,
      "Ġwest": 1701,
      "Ġwithout": 1702,
      "ĠAlthough": 1703,
      "rodu": 1704,
      "Ġcr": 1705,
      "ĠCent": 1706,
      "Ġappe": 1707,
      "Ġplan": 1708,
      "Ġplayer": 1709,
      "Ġ2012": 1710,
      "ining": 1711,
      "Ġposition": 1712,
      "Ġcor": 1713,
      "Ġbecome": 1714,
      "Ġarr": 1715,
      "Ġhistory": 1716,
      "Ġversion": 1717,
      "vers": 1718,
      "Ġtro": 1719,
      "ĠCal": 1720,
      "ford": 1721,
      "ĠAng": 1722,
      "ondon": 1723,
      "ones": 1724,
      "Ġcast": 1725,
      "ĠCount": 1726,
      "Ġel": 1727,
      "Ġinflu": 1728,
      "ize": 1729,
      "Ġarm": 1730,
      "Ġ23": 1731,
      "ĠLondon": 1732,
      "Ġhouse": 1733,
      "yle": 1734,
      "Ġsound": 1735,
      "rig": 1736,
      "Ġfore": 1737,
      "Ġcommun": 1738,
      "resent": 1739,
      "irc": 1740,
      "app": 1741,
      "ĠBatt": 1742,
      "Ġgr": 1743,
      "Ġclub": 1744,
      "Ġsugg": 1745,
      "roy": 1746,
      "aul": 1747,
      "atter": 1748,
      "Ġstrong": 1749,
      "Ġinvol": 1750,
      "ai": 1751,
      "Ġwritten": 1752,
      "Ġ190": 1753,
      "aining": 1754,
      "ĠWith": 1755,
      "Ġbas": 1756,
      "Ġstat": 1757,
      "Ġless": 1758,
      "oung": 1759,
      "utes": 1760,
      "Ġannoun": 1761,
      "rest": 1762,
      "Ġfoot": 1763,
      "ĠRiver": 1764,
      "iqu": 1765,
      "ald": 1766,
      "Ġorder": 1767,
      "Ġrefer": 1768,
      "iety": 1769,
      "iment": 1770,
      "ges": 1771,
      "Ġprof": 1772,
      "craft": 1773,
      "ĠCanad": 1774,
      "ae": 1775,
      "Ġaff": 1776,
      "Ġpoint": 1777,
      "sequ": 1778,
      "Ġtem": 1779,
      "Ġgiven": 1780,
      "Ġrad": 1781,
      "Ġlow": 1782,
      "Ġtrad": 1783,
      "Ġhig": 1784,
      "Ġwant": 1785,
      "ĠGener": 1786,
      "ĠUniversity": 1787,
      "ille": 1788,
      "Ġke": 1789,
      "Ġgave": 1790,
      "Ġpat": 1791,
      "uck": 1792,
      "isc": 1793,
      "Ġimport": 1794,
      "ĠPol": 1795,
      "Ġnever": 1796,
      "aff": 1797,
      "ĠWhile": 1798,
      "Ġchang": 1799,
      "Ġdefe": 1800,
      "ories": 1801,
      "Ġsoc": 1802,
      "Ġreturned": 1803,
      "ration": 1804,
      "ĠAb": 1805,
      "Ġvict": 1806,
      "Ġtotal": 1807,
      "Ġfact": 1808,
      "ĠHigh": 1809,
      "Ġgood": 1810,
      "ention": 1811,
      "ĠTr": 1812,
      "Ġcompany": 1813,
      "Ġfire": 1814,
      "sp": 1815,
      "ailed": 1816,
      "Ġcountry": 1817,
      "Ġwent": 1818,
      "ison": 1819,
      "Ġcomb": 1820,
      "cess": 1821,
      "Ġfriend": 1822,
      "ours": 1823,
      "rick": 1824,
      "ĠEx": 1825,
      "Ġcapt": 1826,
      "Ġpublished": 1827,
      "aun": 1828,
      "Ġproduced": 1829,
      "levision": 1830,
      "Ġfind": 1831,
      "aying": 1832,
      "con": 1833,
      "Ġreported": 1834,
      "Ġorigin": 1835,
      "ĠSm": 1836,
      "Ġ2006": 1837,
      "aign": 1838,
      "Ġlost": 1839,
      "Ġstated": 1840,
      "Ġcommon": 1841,
      "Ġprogram": 1842,
      "ington": 1843,
      "Ġlight": 1844,
      "yn": 1845,
      "Ġparticular": 1846,
      "ape": 1847,
      "Ġord": 1848,
      "echn": 1849,
      "Ġadm": 1850,
      "Ġinclude": 1851,
      "ests": 1852,
      "ĠAccording": 1853,
      "Ġlarg": 1854,
      "ably": 1855,
      "urric": 1856,
      "Ġcompet": 1857,
      "Ġer": 1858,
      "used": 1859,
      "Ġrecorded": 1860,
      "ief": 1861,
      "Ġbuilding": 1862,
      "Ġpress": 1863,
      "ĠSte": 1864,
      "Ġneed": 1865,
      "ĠNe": 1866,
      "Ġbus": 1867,
      "Ġproject": 1868,
      "hing": 1869,
      "Ġforces": 1870,
      "ument": 1871,
      "Ġnort": 1872,
      "Ġ27": 1873,
      "Ġships": 1874,
      "Ġshould": 1875,
      "Ġusing": 1876,
      "Ġeight": 1877,
      "Ġ50": 1878,
      "Ġ28": 1879,
      "Ġperformance": 1880,
      "iness": 1881,
      "ĠSw": 1882,
      "Ġservice": 1883,
      "bs": 1884,
      "Ġpopular": 1885,
      "Ġide": 1886,
      "ploy": 1887,
      "ĠThese": 1888,
      "Ġtimes": 1889,
      "osp": 1890,
      "Ġmaking": 1891,
      "Ġten": 1892,
      "Ġaircraft": 1893,
      "Ġhimself": 1894,
      "oyal": 1895,
      "Ġfun": 1896,
      "Ġauthor": 1897,
      "Ġ2013": 1898,
      "Ġfather": 1899,
      "atch": 1900,
      "Ġmilitary": 1901,
      "ĠAustralia": 1902,
      "ĠSec": 1903,
      "Ġanim": 1904,
      "lear": 1905,
      "Ġbattle": 1906,
      "ampionship": 1907,
      "ned": 1908,
      "ĠJack": 1909,
      "ĠAss": 1910,
      "Ġsit": 1911,
      "Ġlim": 1912,
      "Ġsongs": 1913,
      "Ġsomet": 1914,
      "Ġread": 1915,
      "ĠAf": 1916,
      "outher": 1917,
      "Ġcritic": 1918,
      "ensive": 1919,
      "ither": 1920,
      "ords": 1921,
      "Ġdevelopment": 1922,
      "Ġsw": 1923,
      "Ġhow": 1924,
      "Ġgl": 1925,
      "Ġ40": 1926,
      "ĠGeneral": 1927,
      "alth": 1928,
      "eth": 1929,
      "Ġsol": 1930,
      "itive": 1931,
      "eder": 1932,
      "ases": 1933,
      "quad": 1934,
      "Ġ26": 1935,
      "ĠState": 1936,
      "oll": 1937,
      "ĠCor": 1938,
      "outhern": 1939,
      "ĠJames": 1940,
      "Ġcross": 1941,
      "cer": 1942,
      "Ġ189": 1943,
      "amb": 1944,
      "Ġrepresent": 1945,
      "ĠSy": 1946,
      "Ġground": 1947,
      "Ġdestroy": 1948,
      "acy": 1949,
      "Ġstar": 1950,
      "Ġft": 1951,
      "Ġremained": 1952,
      "astern": 1953,
      "Ġste": 1954,
      "ks": 1955,
      "rie": 1956,
      "Ġcharacters": 1957,
      "ĠArmy": 1958,
      "Ġnational": 1959,
      "ĠPres": 1960,
      "Ġget": 1961,
      "ries": 1962,
      "work": 1963,
      "Ġmonths": 1964,
      "Ġsuff": 1965,
      "Ġgen": 1966,
      "ĠBo": 1967,
      "Ġdied": 1968,
      "aur": 1969,
      "Ġter": 1970,
      "ĠGl": 1971,
      "ĠComp": 1972,
      "ublic": 1973,
      "Ġdeveloped": 1974,
      "Ġtitle": 1975,
      "dom": 1976,
      "Ġsum": 1977,
      "Ġchart": 1978,
      "fic": 1979,
      "Ġcampaign": 1980,
      "ream": 1981,
      "urricane": 1982,
      "Ġforce": 1983,
      "ĠLeague": 1984,
      "Ġchildren": 1985,
      "Ġintrodu": 1986,
      "lands": 1987,
      "ency": 1988,
      "Ġpra": 1989,
      "Ġtour": 1990,
      "Ġpromot": 1991,
      "itted": 1992,
      "isted": 1993,
      "ael": 1994,
      "Ġson": 1995,
      "Ġsignific": 1996,
      "Ġred": 1997,
      "Ġacross": 1998,
      "Ġaway": 1999,
      "ression": 2000,
      "hern": 2001,
      "Ġrelations": 2002,
      "Ġobs": 2003,
      "Ġhistor": 2004,
      "Ġfield": 2005,
      "Ġofficial": 2006,
      "ĠDivision": 2007,
      "Ġfav": 2008,
      "Ġfelt": 2009,
      "ole": 2010,
      "lege": 2011,
      "ĠAmerica": 2012,
      "Ġnoted": 2013,
      "Ġfac": 2014,
      "ĠSim": 2015,
      "Ġnight": 2016,
      "alt": 2017,
      "Ġannounced": 2018,
      "most": 2019,
      "Ġreached": 2020,
      "ĠRuss": 2021,
      "Ġintern": 2022,
      "ĠSup": 2023,
      "Ġcreated": 2024,
      "ĠCounty": 2025,
      "Ġareas": 2026,
      "com": 2027,
      "ĠRep": 2028,
      "ĠMon": 2029,
      "Ġtelevision": 2030,
      "Ġcoun": 2031,
      "Ġ2005": 2032,
      "ĠRoad": 2033,
      "ĠJapanese": 2034,
      "Ġstation": 2035,
      "hem": 2036,
      "ressed": 2037,
      "Ġsuccessful": 2038,
      "ĠMad": 2039,
      "Ġrock": 2040,
      "imately": 2041,
      "Ġval": 2042,
      "ĠGr": 2043,
      "ĠReg": 2044,
      "ising": 2045,
      "Ġvarious": 2046,
      "ĠâĢĻ": 2047,
      "Ġbar": 2048,
      "ĠStreet": 2049,
      "Ġpolitical": 2050,
      "Ġseen": 2051,
      "Ġfollowed": 2052,
      "Ġaver": 2053,
      "field": 2054,
      "iber": 2055,
      "iting": 2056,
      "Ġtoo": 2057,
      "Ġ29": 2058,
      "Ġrank": 2059,
      "ett": 2060,
      "ĠEast": 2061,
      "ope": 2062,
      "Ġperformed": 2063,
      "cast": 2064,
      "ĠRober": 2065,
      "Ġcult": 2066,
      "ization": 2067,
      "Ġserved": 2068,
      "Ġ2014": 2069,
      "Ġplayers": 2070,
      "Ġfront": 2071,
      "reg": 2072,
      "Ġrev": 2073,
      "ality": 2074,
      "ĠGeorge": 2075,
      "Ġcond": 2076,
      "Ġfull": 2077,
      "Ġprim": 2078,
      "Ġdecl": 2079,
      "Ġblack": 2080,
      "ination": 2081,
      "elling": 2082,
      "Ġbegin": 2083,
      "duct": 2084,
      "Ġfle": 2085,
      "Ġput": 2086,
      "ĠSer": 2087,
      "Ġcirc": 2088,
      "Ġconv": 2089,
      "Ġearl": 2090,
      "ĠPer": 2091,
      "olution": 2092,
      "ĠTo": 2093,
      "ĠHen": 2094,
      "Ġcost": 2095,
      "abor": 2096,
      "idence": 2097,
      "Ġsee": 2098,
      "Ġprocess": 2099,
      "Ġnon": 2100,
      "Ġdiv": 2101,
      "Ġstyle": 2102,
      "ying": 2103,
      "Ġlook": 2104,
      "ĠPhil": 2105,
      "Ġseven": 2106,
      "Ġvol": 2107,
      "Ġaud": 2108,
      "Ġkilled": 2109,
      "ĠEm": 2110,
      "Ġcy": 2111,
      "Ġhelp": 2112,
      "rict": 2113,
      "Ġlet": 2114,
      "lished": 2115,
      "play": 2116,
      "Ġthroughout": 2117,
      "ĠBill": 2118,
      "Ġtaken": 2119,
      "Ġtropical": 2120,
      "Ġable": 2121,
      "ana": 2122,
      "Ġfight": 2123,
      "Ġdiscover": 2124,
      "Ġagre": 2125,
      "ecut": 2126,
      "ertain": 2127,
      "Ġlittle": 2128,
      "Ġwid": 2129,
      "Ġbecom": 2130,
      "Ġfem": 2131,
      "Ġage": 2132,
      "urg": 2133,
      "Ġsignificant": 2134,
      "ĠSch": 2135,
      "Ġhit": 2136,
      "Ġmeet": 2137,
      "Ġident": 2138,
      "ĠThom": 2139,
      "ways": 2140,
      "irl": 2141,
      "Ġtechn": 2142,
      "Ġspecial": 2143,
      "Ġcop": 2144,
      "oice": 2145,
      "Ġwriting": 2146,
      "Ġstruct": 2147,
      "ĠDavid": 2148,
      "Ġthought": 2149,
      "Ġestablished": 2150,
      "ĠPart": 2151,
      "Ġbroad": 2152,
      "ĠAct": 2153,
      "enced": 2154,
      "ĠMor": 2155,
      "Ġmm": 2156,
      "Ġappeared": 2157,
      "Ġdoes": 2158,
      "Ġcoll": 2159,
      "Ġentire": 2160,
      "ĠAustralian": 2161,
      "aval": 2162,
      "cil": 2163,
      "epend": 2164,
      "Ġyoung": 2165,
      "Ġcoast": 2166,
      "Ġpoints": 2167,
      "Ġ!": 2168,
      "Ġmiles": 2169,
      "ius": 2170,
      "Ġbody": 2171,
      "Ġaward": 2172,
      "less": 2173,
      "Ġimpro": 2174,
      "ĠRich": 2175,
      "Ġroute": 2176,
      "Ġmember": 2177,
      "odes": 2178,
      "ought": 2179,
      "ĠMed": 2180,
      "ground": 2181,
      "ript": 2182,
      "Ġwomen": 2183,
      "Ġactiv": 2184,
      "Ġrange": 2185,
      "ster": 2186,
      "ask": 2187,
      "ĠPe": 2188,
      "ivil": 2189,
      "ĠYou": 2190,
      "Ġcaused": 2191,
      "Ġstarted": 2192,
      "Ġdecided": 2193,
      "iers": 2194,
      "blem": 2195,
      "Ġfeatures": 2196,
      "lected": 2197,
      "day": 2198,
      "ĠAfric": 2199,
      "Ġgeneral": 2200,
      "Ġpain": 2201,
      "ĠQu": 2202,
      "Ġeventually": 2203,
      "ators": 2204,
      "iron": 2205,
      "iec": 2206,
      "int": 2207,
      "umb": 2208,
      "men": 2209,
      "conom": 2210,
      "oph": 2211,
      "ogn": 2212,
      "uk": 2213,
      "den": 2214,
      "ĠRoyal": 2215,
      "Ġrace": 2216,
      "Ġarch": 2217,
      "Ġvot": 2218,
      "here": 2219,
      "itar": 2220,
      "Ġgrow": 2221,
      "Ġmanag": 2222,
      "Ġfeet": 2223,
      "pped": 2224,
      "rison": 2225,
      "Ġtoget": 2226,
      "Ġtogether": 2227,
      "ush": 2228,
      "Ġadded": 2229,
      "ĠHist": 2230,
      "ĠHouse": 2231,
      "Ġtre": 2232,
      "Ġhold": 2233,
      "bert": 2234,
      "Ġcut": 2235,
      "ivid": 2236,
      "Ġ188": 2237,
      "Ġwhite": 2238,
      "Ġonce": 2239,
      "Ġnov": 2240,
      "ample": 2241,
      "ament": 2242,
      "Ġformed": 2243,
      "Ġarg": 2244,
      "Ġlocated": 2245,
      "Ġstri": 2246,
      "reek": 2247,
      "urb": 2248,
      "Ġconn": 2249,
      "Ġmodern": 2250,
      "off": 2251,
      "ĠBlack": 2252,
      "Ġenc": 2253,
      "Ġinstead": 2254,
      "dle": 2255,
      "ĠPort": 2256,
      "head": 2257,
      "rought": 2258,
      "aces": 2259,
      "Ġround": 2260,
      "Ġesc": 2261,
      "Ġ31": 2262,
      "Ġball": 2263,
      "ara": 2264,
      "Ġmix": 2265,
      "emy": 2266,
      "ĠIntern": 2267,
      "Ġimportant": 2268,
      "ee": 2269,
      "Ġpri": 2270,
      "cing": 2271,
      "Ġcrew": 2272,
      "Ġsaw": 2273,
      "Ġaction": 2274,
      "Ġcompleted": 2275,
      "Ġredu": 2276,
      "ĠItal": 2277,
      "Ġplaying": 2278,
      "ects": 2279,
      "ĠIndian": 2280,
      "ids": 2281,
      "oney": 2282,
      "cent": 2283,
      "rated": 2284,
      "ĠOther": 2285,
      "ells": 2286,
      "Ġ2004": 2287,
      "ata": 2288,
      "Ġinsp": 2289,
      "Ġbase": 2290,
      "Ġmater": 2291,
      "Ġpopulation": 2292,
      "ĠMy": 2293,
      "Ġmot": 2294,
      "Ġsurv": 2295,
      "ĠMichael": 2296,
      "Ġvoc": 2297,
      "Ġask": 2298,
      "Ġrather": 2299,
      "Ġoccur": 2300,
      "Ġopened": 2301,
      "Ġstage": 2302,
      "Ġbehind": 2303,
      "Ġothers": 2304,
      "Ġ186": 2305,
      "ray": 2306,
      "Ġfall": 2307,
      "Ġren": 2308,
      "Ġguns": 2309,
      "asing": 2310,
      "ceed": 2311,
      "Ġbrother": 2312,
      "wood": 2313,
      "ements": 2314,
      "igned": 2315,
      "Ġcomment": 2316,
      "lin": 2317,
      "Ġlik": 2318,
      "stit": 2319,
      "Ġborn": 2320,
      "Ġfif": 2321,
      "Ġ2015": 2322,
      "Ġsite": 2323,
      "Ġlive": 2324,
      "Ġworks": 2325,
      "Ġloss": 2326,
      "ĠFrance": 2327,
      "Ġbomb": 2328,
      "Ġworked": 2329,
      "ficult": 2330,
      "Ġheavy": 2331,
      "Ġmiss": 2332,
      "Ġpred": 2333,
      "Ã¡": 2334,
      "ĠSchool": 2335,
      "medi": 2336,
      "rap": 2337,
      "Ġsubsequ": 2338,
      "Ġlack": 2339,
      "Ġparty": 2340,
      "Ġproblem": 2341,
      "nder": 2342,
      "lection": 2343,
      "Ġdifficult": 2344,
      "Ġclose": 2345,
      "ĠWash": 2346,
      "Ġconstruction": 2347,
      "Ġknow": 2348,
      "ĠNor": 2349,
      "ĠSome": 2350,
      "Ġrelationship": 2351,
      "Ġhost": 2352,
      "Ġweeks": 2353,
      "istic": 2354,
      "ĠSan": 2355,
      "Ġoriginally": 2356,
      "Ġsepar": 2357,
      "Ġassoci": 2358,
      "arch": 2359,
      "co": 2360,
      "Ġupon": 2361,
      "Ġpract": 2362,
      "Ġreb": 2363,
      "ĠHenry": 2364,
      "Ġleading": 2365,
      "Ġappoin": 2366,
      "Ġaccom": 2367,
      "Ġvill": 2368,
      "Ġalmost": 2369,
      "Ġmer": 2370,
      "ĠRobert": 2371,
      "orts": 2372,
      "Ġpeak": 2373,
      "ĠAle": 2374,
      "Ġinj": 2375,
      "Ġdamage": 2376,
      "lic": 2377,
      "unk": 2378,
      "Ġscored": 2379,
      "Ġfourth": 2380,
      "osition": 2381,
      "Ġinform": 2382,
      "Ġ2000": 2383,
      "Ġreve": 2384,
      "ĠMusic": 2385,
      "aps": 2386,
      "Ġprovided": 2387,
      "ĠBest": 2388,
      "ming": 2389,
      "Ġcase": 2390,
      "ĠVir": 2391,
      "ĠStar": 2392,
      "Ġgoal": 2393,
      "Ġclos": 2394,
      "ĠBattle": 2395,
      "board": 2396,
      "Ġengine": 2397,
      "Ġcreat": 2398,
      "ĠRed": 2399,
      "Ġaccept": 2400,
      "Ġmi": 2401,
      "Ġinvest": 2402,
      "ica": 2403,
      "oring": 2404,
      "Ġscene": 2405,
      "ellow": 2406,
      "ĠDesp": 2407,
      "Ġhuman": 2408,
      "angu": 2409,
      "ule": 2410,
      "ino": 2411,
      "ological": 2412,
      "Ġbrought": 2413,
      "Ġ500": 2414,
      "Ġfree": 2415,
      "Ġindivid": 2416,
      "Ġ187": 2417,
      "ĠPaul": 2418,
      "Ġfeatured": 2419,
      "ula": 2420,
      "Ġmother": 2421,
      "ĠPresident": 2422,
      "ĠRou": 2423,
      "Ġking": 2424,
      "Ġleast": 2425,
      "ama": 2426,
      "Ġworking": 2427,
      "aut": 2428,
      "Ġallowed": 2429,
      "Ġlaun": 2430,
      "Ġresul": 2431,
      "ĠMil": 2432,
      "Ġaverage": 2433,
      "ĠCap": 2434,
      "Ġtowards": 2435,
      "Ġwanted": 2436,
      "Ġmult": 2437,
      "Ġindust": 2438,
      "Ġtradition": 2439,
      "aves": 2440,
      "Ġregion": 2441,
      "Ġbusiness": 2442,
      "ĠWashington": 2443,
      "ĠHol": 2444,
      "iding": 2445,
      "azine": 2446,
      "ĠAg": 2447,
      "ĠQue": 2448,
      "Ġve": 2449,
      "Ġquick": 2450,
      "Ġtroops": 2451,
      "Ġplaced": 2452,
      "Ġeither": 2453,
      "Ġce": 2454,
      "Ġrespect": 2455,
      "ving": 2456,
      "Ġoffice": 2457,
      "Ġcritics": 2458,
      "ky": 2459,
      "ĠBel": 2460,
      "Ġavail": 2461,
      "Ġhon": 2462,
      "antic": 2463,
      "Ġreach": 2464,
      "ĠÃ": 2465,
      "Ġprofess": 2466,
      "Ġexample": 2467,
      "Ġruns": 2468,
      "Ġmaterial": 2469,
      "Ġeconom": 2470,
      "Ġrecogn": 2471,
      "Ġfar": 2472,
      "ened": 2473,
      "Ġwife": 2474,
      "ze": 2475,
      "go": 2476,
      "earch": 2477,
      "to": 2478,
      "chie": 2479,
      "Ġneg": 2480,
      "Ġestim": 2481,
      "ential": 2482,
      "Ġarmy": 2483,
      "Ġfoc": 2484,
      "right": 2485,
